{"meta":{"status":200,"message":[],"resultSet":{"id":"95a15e8b-1fe4-4806-8415-b3fb01356e4e"},"pagination":{"total":7,"count":7,"max":100,"offset":0,"pageNum":1,"totalPages":1,"sort":"-datemodified,mediaid","previousUrl":"","currentUrl":"https://toolsadmindev.cdc.gov/adminapi/v1/resources/media.json","nextUrl":""}},"results":[{"syndicateUrl":null,"id":"437039","description":"Reposted from The Huffington Post on June 22, 2016 As director of the Centers for Disease Control and Prevention, my job is to protect our nation's health. As a husband and father, my family's health and safety is always foremost on my mind. Zika virus, and the birth defects it can cause, is a new and scary threat-one that can have a significant impact on families. Although scientists and doctors at CDC and elsewhere are still learning about Zika, we know some important things about the virus and how it spreads. We've also learned that Zika infection is of greatest","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/cdcdirector/2016/06/22/men-can-help-protect-their-families-and-future-from-zika/","datePublished":"2016-06-22T19:19:31Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[],"dateModified":"2016-07-26T12:44:18Z"},{"syndicateUrl":null,"id":"437040","description":"Reposted from the White House Blog on June 6, 2016 Imagine this: You’re standing by a lake and you see someone drowning. You have the ability to save that person, but your hands are tied.  Doctors who have spent the past three decades working in CDC's birth defects center tell me that they have never seen a situation so urgent. The ability to prevent dozens, hundreds, or even thousands of severe birth defects creates a special responsibility - every child protected is a tragedy prevented. The ongoing Zika outbreak poses a serious threat to pregnant women. It’s been more than 50 years","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/cdcdirector/2016/06/07/the-private-sector-is-stepping-up-to-combat-the-zika-virus-congress-should-too/","datePublished":"2016-06-07T17:56:22Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40020,"resourceUrl":"http://blogs.cdc.gov/cdcdirector/files/2016/06/ZikaMap-300x150.jpg","contentType":"image/jpg","size":14249}],"dateModified":"2016-07-26T12:44:18Z"},{"syndicateUrl":null,"id":"437041","description":"Reposted from The Healthcare Blog on May 4, 2016 Few appreciate the threat of antibiotic resistance to human medicine more than readers of this blog. You know antibiotics as lifesaving \"miracle\" drugs that treat sepsis, save victims of burns and trauma, and are crucial to survival of patients receiving transplants and cancer treatment. At the same time, you understand the devastating consequences when these drugs don't work anymore-when infections become resistant. The overuse of antibiotics breeds antibiotic-resistant infections that threaten patients, hospitals, and our entire health care system. Resistant infections mean more and longer hospitalizations, increased hospital costs, and higher mortality.","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/cdcdirector/2016/05/05/protecting-the-health-of-americans-by-improving-the-use-of-antibiotics/","datePublished":"2016-05-05T21:26:24Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40021,"resourceUrl":"http://blogs.cdc.gov/cdcdirector/files/2015/11/1447793232402-300x169.jpg","contentType":"image/jpg","size":12372}],"dateModified":"2016-07-26T12:44:18Z"},{"syndicateUrl":null,"id":"441133","description":"Reposted from The State News on July 13, 2016 What the fading Ebola epidemic can teach us about the looming Zika crisis As the world's worst Ebola epidemic fades in the rearview mirror of history, it's worth remembering what happened and the key lessons learned. Beginning in March 2014, Ebola began spreading rapidly in Sierra Leone, Liberia, and Guinea. Nearly 30,000 people were eventually afflicted with the disease, and more than 11,000 died. Ebola spread to Nigeria, Mali, the United States, and other countries. In response to the emerging epidemic, the Centers for Disease Control and Prevention activated its Emergency Operations Center","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/cdcdirector/2016/07/14/fading-ebola-epidemic/","datePublished":"2016-07-14T15:46:02Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[],"dateModified":"2016-07-26T12:44:18Z"},{"syndicateUrl":null,"id":"441134","description":"Reposted from The Huffington Post on July 13, 2016 As a society, we have unanimity about few things, but one of these is that no child should be harmed by violence. And yet, every five minutes a child somewhere in the world dies a violent death, and half of all children in the world - a billion kids - experience violence each year. Violence - emotional, physical, and sexual - is rampant in high-income countries, including the U.S., as well as in low- and middle-income countries, and across ethnic and racial groups. Three seminal studies the Centers for Disease Control","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/cdcdirector/2016/07/14/inspire-breaking-the-cycle-of-violence/","datePublished":"2016-07-14T15:35:33Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[],"dateModified":"2016-07-26T12:44:18Z"},{"syndicateUrl":null,"id":"437042","description":"Reposted from Fox News on April 1, 2016 At the Centers for Disease Control and Prevention we've learned to expect the unexpected - but the ongoing Zika outbreak has caused dangers from a mosquito bite no one imagined: birth defects. It's been more than 50 years since we've seen a birth defect linked to a virus - and never before have we seen this from a mosquito bite. The reported association between Zika virus infection and microcephaly (small head size) is unfortunately likely to be part of a spectrum of brain damage that results from this virus invading the brain of","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/cdcdirector/2016/04/01/cdc-chief-zika-is-coming-to-fully-protect-americans-we-must-have-the-funds-we-need/","datePublished":"2016-04-01T15:37:28Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40018,"resourceUrl":"http://blogs.cdc.gov/cdcdirector/files/2016/04/zika-mosquito-800x575px-300x216.jpg","contentType":"image/jpg","size":17516}],"dateModified":"2016-07-26T12:44:13Z"},{"syndicateUrl":null,"id":"437043","description":"Reposted from CNN on February 1, 2016. Vaccines and antibiotics have made many infectious diseases a thing of the past; we’ve come to expect that public health and modern science can conquer all microbes. But nature is a formidable adversary. And Zika is our newest threat, particularly to pregnant women. New, unfamiliar and mysterious threats to our health are scary. At the Centers for Disease Control and Prevention — where we identify, on average, one new health threat each year — we work around the clock with an approach that prioritizes finding out what we need to know as fast as","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/cdcdirector/2016/02/01/cdc-director-what-were-doing-about-the-zika-virus/","datePublished":"2016-02-01T20:41:01Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40019,"resourceUrl":"http://blogs.cdc.gov/cdcdirector/files/2015/11/1447793232402-300x169.jpg","contentType":"image/jpg","size":12372}],"dateModified":"2016-07-26T12:44:13Z"}]}