{"meta":{"status":200,"message":[],"resultSet":{"id":"e1449388-76ab-45f0-ab63-09f9702b693d"},"pagination":{"total":10,"count":10,"max":100,"offset":0,"pageNum":1,"totalPages":1,"sort":"-datepublished","previousUrl":"","currentUrl":"https://toolsadmindev.cdc.gov/adminapi/v1/resources/media.json?contentgroup=mobileapp public health matters blog&sort=-datepublished&status=published","nextUrl":""}},"results":[{"syndicateUrl":null,"id":"441213","description":"Countries need to be prepared to handle emergencies. Having the right laws in place is an important part of the preparation. When laws are not clearly defined, responders can have a hard time figuring out what to do during a public health emergency and who has the authority to take action. When a deadly disease outbreak hits, this can have devastating consequences. Liberia knows firsthand what can happen when laws don't match the needs in the field. Their experience with the recent Ebola epidemic exposed gaps in legal authority during the response. This is one reason why Liberia's government recently","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/publichealthmatters/2016/07/preparing-for-global-health-emergencies/","datePublished":"2016-07-25T16:50:03Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40309,"resourceUrl":"http://blogs.cdc.gov/publichealthmatters/files/2016/07/CDC-Liberia_banner-300x129.jpg","contentType":"image/jpg","size":12963}],"dateModified":"2016-07-26T14:00:52Z"},{"syndicateUrl":null,"id":"441214","description":"School is out, and summer is a time for hanging out with family and friends, taking vacations and going away to camp. It is also the season for disasters like tornadoes, hurricanes and wildfires. Include your children in planning and preparing for emergencies to help keep them safe. Watch the Ice Age: Collision course preparedness video with your child. Talk to them about what they learned about preparing for an emergency and ask if they have any questions. Discuss the types of disasters that can happen where you live, go to school and play. Explain how it may be hard","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/publichealthmatters/2016/07/parents-and-kids-prepare-for-emergencies/","datePublished":"2016-07-18T20:29:57Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40310,"resourceUrl":"http://blogs.cdc.gov/publichealthmatters/files/2016/07/Camping_banner1-300x129.jpg","contentType":"image/jpg","size":19254}],"dateModified":"2016-07-26T14:00:52Z"},{"syndicateUrl":null,"id":"441215","description":"A team of evaluators takes an independent look at our systems The Story Behind the Snapshot At first glance, this photo taken on a set of concrete steps in Washington, D.C., may look like an ordinary group shot-but it took an extraordinary series of events to make it happen. The photo shows colleagues from U.S. Department of Health and Human Services (HHS) and U.S. Department of Agriculture (USDA) standing alongside a team of 15 international experts from 13 different countries, known as the Joint External Evaluation Team. The team had been invited by the U.S. government to assess how well","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/publichealthmatters/2016/07/ghs-how-is-the-us-doing/","datePublished":"2016-07-05T22:03:10Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40311,"resourceUrl":"http://blogs.cdc.gov/publichealthmatters/files/2016/07/JEE-team_banner-300x103.jpg","contentType":"image/jpg","size":15326}],"dateModified":"2016-07-26T14:00:52Z"},{"syndicateUrl":null,"id":"436786","description":"Bioterrorism is not a new threat. One of the earliest recorded uses of biological weapons dates back to the 6th century B.C., when Persian armies poisoned wells with a fungus. Modern threats, however, are more complex and could cause widespread devastation. The anthrax attacks of 2001 focused our nation on making sure especially dangerous pathogens and poisons (which we call select agents and toxins) are being handled safely and are protected at all times. Select Agents 101 Common examples of select agents and toxins include the germs that cause anthrax, bubonic plague, and smallpox, as well as toxins like ricin. The","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/publichealthmatters/2016/06/safeguarding-deadly-pathogens-and-poisons/","datePublished":"2016-06-30T20:50:35Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40302,"resourceUrl":"http://blogs.cdc.gov/publichealthmatters/files/2016/06/feature-microscope-800x320-300x120.jpg","contentType":"image/jpg","size":11736}],"dateModified":"2016-07-26T14:00:52Z"},{"syndicateUrl":null,"id":"436787","description":"This week is Mosquito Control Awareness Week! Now that it's mosquito season, it is the perfect time to look in and around your home for ways to control mosquitoes that can carry viruses like Zika and West Nile. There are many options when it comes to mosquito control for your home. No single activity will effectively control mosquitoes, so you should combine both indoor and outdoor mosquito control activities to keep in and around your home free of mosquitoes. Control mosquitoes inside your home No one likes having a mosquito flying inside their house. Luckily, there are easy steps you","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/publichealthmatters/2016/06/mosquito-control-awareness-week/","datePublished":"2016-06-28T00:09:30Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40303,"resourceUrl":"http://blogs.cdc.gov/publichealthmatters/files/2016/06/Aedes-aegypti-mosquito_banner-300x161.jpg","contentType":"image/jpg","size":14473}],"dateModified":"2016-07-26T14:00:52Z"},{"syndicateUrl":null,"id":"436788","description":"Ever wondered what's causing the water in your favorite lake to turn red?  Or were the family photos from your river rafting trip spoiled by brown water in the background? You may be looking at an algal bloom. Summer is upon us and warm weather is the perfect environment for these algal blooms, which can cause a range of problems, from simply being an eyesore to becoming a harmful algal bloom (HAB) that can make people and animals sick or damage local environments. So, what is an algal bloom? Algae are plant-like organisms that come in a variety of shapes","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/publichealthmatters/2016/06/danger-in-the-water/","datePublished":"2016-06-23T01:30:29Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40304,"resourceUrl":"http://blogs.cdc.gov/publichealthmatters/files/2016/06/NYDOH-bloom2_banner1-300x120.jpg","contentType":"image/jpg","size":13399}],"dateModified":"2016-07-26T14:00:52Z"},{"syndicateUrl":null,"id":"436789","description":"CDC scientists discovered Legionnaires' disease in 1976, during one of the largest respiratory disease investigations in U.S. history. CDC's disease detectives were called upon when people became sick with pneumonia, a serious lung infection, while attending an American Legion convention at a hotel in Philadelphia. Findings from the investigation suggested that a germ was being spread by the hotel's air conditioning system.  Six months later, CDC scientists identified that germ.  It was a previously unknown bacteria, which they named Legionella. Legionnaires' disease is on the rise Legionnaires' disease is caused by breathing in small water droplets that are contaminated with","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/publichealthmatters/2016/06/protecting-the-air-we-breathe/","datePublished":"2016-06-07T00:56:59Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40305,"resourceUrl":"http://blogs.cdc.gov/publichealthmatters/files/2016/06/L_pneumophila_banner-300x120.jpg","contentType":"image/jpg","size":11173}],"dateModified":"2016-07-26T14:00:52Z"},{"syndicateUrl":null,"id":"436790","description":"Extreme heat events, or heat waves, are a leading cause of weather-related deaths in the United States. Between 1999 and 2012, extreme heat caused more than 7,400 heat-related deaths in the United States.  Extreme heat increases hospital admissions for heart disease, respiratory disease, and stroke. CDC's Climate and Health Program funds 16 states and two cities through the Climate Ready States and Cities Initiative.  Through this initiative, CDC helps states and cities partner with local and national climate scientists to understand potential climate changes in their areas, including extreme heat.  CDC also assists states and cities in developing and using","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/publichealthmatters/2016/06/using-data-to-prepare-for-the-next-heat-wave/","datePublished":"2016-06-01T20:45:05Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40306,"resourceUrl":"http://blogs.cdc.gov/publichealthmatters/files/2016/06/extreme-heat-sign_banner-300x120.jpg","contentType":"image/jpg","size":16850}],"dateModified":"2016-07-26T14:00:52Z"},{"syndicateUrl":null,"id":"436791","description":"Summer is here! For many, it is time to hit the pool or take your children on a summer outing to the waterpark. Swimming is a great way to exercise, have fun and relax while spending time with family and friends. However, like many activities, it is not risk-free. Thousands of U.S. public pools and other aquatic venues are closed each year due to serious health and safety violations. Inspections of public aquatic venues are critical to prevent illness, drowning and pool chemical-associated injuries, including poisoning or burns. This year, during Healthy and Safe Swimming Week, CDC is encouraging swimmers","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/publichealthmatters/2016/05/healthy-and-safe-swimming-week-2016/","datePublished":"2016-05-24T20:37:55Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40307,"resourceUrl":"http://blogs.cdc.gov/publichealthmatters/files/2016/05/hss_banner_2016_variant1-300x37.jpg","contentType":"image/jpg","size":5053}],"dateModified":"2016-07-26T14:00:52Z"},{"syndicateUrl":null,"id":"436792","description":"The first thing that comes to mind when people think about the Strategic National Stockpile (SNS) is probably a big warehouse with lots of medicines and supplies. What many do not know is that even when the SNS does not have the specific medicines or supplies needed to combat a public health threat, SNS experts can play a key role in working with medical supply chain partners to locate and purchase products during an emergency response. The involvement of the SNS in the Zika virus response is a perfect example of this little-known, but significant, role. Zika is spread to","language":"English","mediaType":"Feed Item","sourceUrl":"http://blogs.cdc.gov/publichealthmatters/2016/05/strategic-national-stockpiles-role-in-zika-prevention/","datePublished":"2016-05-09T22:02:00Z","tags":{"topic":[{"id":26063,"name":"Public Health","language":"English","attributeName":"Topic"}]},"enclosures":[{"id":40308,"resourceUrl":"http://blogs.cdc.gov/publichealthmatters/files/2016/05/ZPK-Blog-Banner-300x80.jpg","contentType":"image/jpg","size":7149}],"dateModified":"2016-07-26T14:00:52Z"}]}