{"data":[{"message":"Heading off to college or returning to campus? Be prepared at your new home! http:\/\/go.usa.gov\/3HBbV","id":"184753718238627_892686174112041","created_time":"2015-08-13T18:33:54+0000"},{"message":"Make sure your emergency kit has food and water that will last at least three days per person.  And don't forget flashlights, batteries, a first aid kit, cell phone chargers, can openers... are you writing this down? #BeReady \n\nSend the romance e-card to your loved ones: http:\/\/t.cdc.gov\/ecards\/message.aspx?cardid=740&category=158","id":"184753718238627_891675977546394","created_time":"2015-08-11T19:36:43+0000"},{"message":"Have you checked your emergency kit lately? Replace expired items & add what you need. http:\/\/go.usa.gov\/p69  #BeReady #MondayMotivation","id":"184753718238627_891178384262820","created_time":"2015-08-10T17:44:06+0000"},{"message":"Learn the facts about the Legionnaires outbreak in the South Bronx & what NYC Department Of Health And Mental Hygiene is doing to prevent future outbreaks: http:\/\/on.nyc.gov\/1KBl5Kx\n\nFollow \u0040nycHealthy on Twitter for updates. https:\/\/twitter.com\/nycHealthy","id":"184753718238627_889950684385590","created_time":"2015-08-07T20:32:15+0000"},{"message":"As the new #school year quickly approaches, make sure you have everything you need to help your child have a happy and healthy school year, including talking to them about what to do during an emergency at school. http:\/\/blogs.cdc.gov\/publichealthmatters\/2015\/08\/back-to-school-be-prepared\/","id":"184753718238627_888890404491618","created_time":"2015-08-05T18:45:40+0000"},{"message":"As student athletes return to the field, stay healthy in the heat! \n\nPace your activities, drink more water than usual, pack on the sunscreen, and keep an eye on the health of your teammates. www.cdc.gov\/extremeheat\/athletes.html","id":"184753718238627_888484871198838","created_time":"2015-08-04T19:25:25+0000"},{"id":"184753718238627_888469254533733","created_time":"2015-08-04T18:33:28+0000"},{"message":"More rain and flooding lead to evacuations in Tampa, Florida.\n\nIf you live in the Tampa area, sign up for Alert Tampa, the city’s official emergency alert system, to receive time sensitive notifications which will be sent directly to your email, cell phone, and in some cases, home phone. Alert Tampa will provide you the official information you can use to keep your business, your home, and your family safe. To sign up today, visit our website at tampagov.net\/alerttampa or call (813) 231-6184.","id":"184753718238627_887900311257294","created_time":"2015-08-03T14:13:57+0000"},{"message":"Did you know CDC responds to natural disasters, disease outbreaks, plus chemical, radiological & biological events? \n\nFind out how CDC is involved in emergencies: http:\/\/www.cdc.gov\/phpr\/whatcdcisdoing.htm","id":"184753718238627_885887828125209","created_time":"2015-07-30T18:19:05+0000"},{"message":"Travelers in Africa should be aware of more than just the threat of malaria when it comes to #mosquitoes. New CDC research has revealed a prevalence of dengue fever cases in Africa that are often misdiagnosed as malaria. Learn more about the research being done to learn how to better diagnose and prevent dengue fever in Africa in our latest blog post.","id":"184753718238627_885349154845743","created_time":"2015-07-29T16:00:00+0000"},{"message":"Heat stress is caused by your body's inability to cool down properly.  The body normally cools itself by sweating. But under some conditions, sweating just isn't enough. In such cases, a person's body temperature rises rapidly. Very high body temperatures may damage the brain or other vital organs. It ranges in conditions from heat rash and cramps to heat exhaustion.\n\nRead more about heat stress: http:\/\/www.cdc.gov\/media\/dpk\/2015\/dpk-summer-weather.html","id":"184753718238627_885083098205682","created_time":"2015-07-28T19:02:11+0000"},{"message":"Those with asthma or lung conditions should be aware of poor air quality caused by high temperatures. \n\nVisit the U.S. Environmental Protection Agency 's Air Quality Index when planning outdoor summer activities: www.airnow.gov","id":"184753718238627_884649888249003","created_time":"2015-07-27T20:22:53+0000"},{"message":"Know the difference between a severe weather watch and a severe weather warning: http:\/\/go.usa.gov\/3gVFF  #BeReady","id":"184753718238627_883246575056001","created_time":"2015-07-24T18:21:44+0000"},{"message":"A tornado doesn’t have to be filled with sharks to be terrifying and dangerous. Get tips on how to prepare for a tornado before you find yourself in one: http:\/\/emergency.cdc.gov\/disasters\/tornadoes\/index.asp  #Sharknado3","id":"184753718238627_882429905137668","created_time":"2015-07-22T22:28:31+0000"},{"message":"Heat cramps, heat rash, heat exhaustion and heat stroke are all serious heat illnesses. Know the symptoms and what to do when they occur.  #BeatTheHeat\n\nOur heat guide has helpful info on symptoms and prevention: http:\/\/emergency.cdc.gov\/disasters\/extremeheat\/heat_guide-page-3.asp","id":"184753718238627_881899815190677","created_time":"2015-07-21T21:01:55+0000"},{"message":"Sunburn can slow the skin's ability to release excess heat. Don't forget  #sunscreen and avoid repeated sun exposure.\n \nIf you have a sunburn, apply cold compresses or immerse the sunburned area in cool water.  You can also apply moisturizing lotion to affected areas. Do not use salve, butter, or ointment. Do not break blisters.\n\nVisit www.cdc.gov\/extremeheat for more hot tips. \n #BeatTheHeat","id":"184753718238627_881410478572944","created_time":"2015-07-20T17:28:50+0000"},{"message":"Don't forget to include your furry family member in your emergency plans. 🐶🐱 Here's a checklist to get you started: \n\nwww.cdc.gov\/readywrigley\n#WorldEmojiDay","id":"184753718238627_880027222044603","created_time":"2015-07-17T16:10:22+0000"},{"message":"What’s your Ready Rating? Take the quiz from American Red Cross and find out how your business measures up. \n\nwww.readyrating.org","id":"184753718238627_879647785415880","created_time":"2015-07-16T19:10:22+0000"},{"id":"184753718238627_879260888787903","created_time":"2015-07-15T20:06:10+0000"},{"message":"Barber Foods and Omaha Steaks recall frozen, raw chicken entrees linked to Salmonella outbreak. Check your freezer and don’t eat these products. \n\nRead more about this ongoing investigation: http:\/\/go.usa.gov\/3fHmJ","id":"184753718238627_878849268829065","created_time":"2015-07-14T19:28:22+0000"},{"message":"Never leave kids or pets alone in closed vehicles.The temperature in your car could be deadly. Beat the heat and check the backseat! \n\nwww.cdc.gov\/extremeheat","id":"184753718238627_878463378867654","created_time":"2015-07-13T17:32:36+0000"},{"message":"In July 1995, Chicago experienced a historic and deadly heat wave, with temperatures reaching 104-106˚F. Extreme heat can be dangerous and cause serious health conditions, or even death. Know how to stay healthy and cool during a heat wave with tips from CDC and NOAA.\n\nFor more information, visit http:\/\/cdc.gov\/extremeheat or www.weather.gov\/heat","id":"184753718238627_877310925649566","created_time":"2015-07-12T21:00:01+0000"},{"message":"The 1995 Chicago Heat Wave was the deadliest weather event in Chicago history. Over 700 people lost their lives due to extreme heat. Know the risk of extreme heat and know how you can prepare for rising summer temperatures. \n\nFor tips on how to beat the heat visit: http:\/\/cdc.gov\/extremeheat or www.weather.gov\/heat\n\nU.S. National Weather Service (NWS)","id":"184753718238627_877303602316965","created_time":"2015-07-12T14:00:00+0000"},{"message":"Extreme heat can be a serious threat to your health. Stay cool and hydrated, and avoid spending time outside during the hottest times of the day. \n\nFor more information on extreme heat, visit www.cdc.gov\/extremeheat or www.weather.gov\/heat. \n\nU.S. National Weather Service (NWS)","id":"184753718238627_877301848983807","created_time":"2015-07-10T19:51:33+0000"},{"id":"184753718238627_876938299020162","created_time":"2015-07-10T01:24:27+0000"}],"paging":{"previous":"https:\/\/graph.facebook.com\/v2.3\/184753718238627\/posts?fields=message&since=1439490834&access_token=205691699516606|19lsqj8RWU1HpBgEPw971KBDqy0&limit=25&__paging_token=enc_AdCScL6ZC5BtsCo5ZBYKl96AgXcBsFtDX22ueDZBNw3xdNDctF4kZBLFRctaJ16UkFCGcIvqh2XUopT0ZAME8kaumTYZBWyxjcsHoim6f6hyeTCORrKQZDZD&__previous=1","next":"https:\/\/graph.facebook.com\/v2.3\/184753718238627\/posts?fields=message&access_token=205691699516606|19lsqj8RWU1HpBgEPw971KBDqy0&limit=25&until=1436491467&__paging_token=enc_AdBJZBFv4aba5zZBQj3q2TUw7QNoEQLiW0ZAZCtpZC4vjz1nBivYNDCCrZCXM6eNBefP0TOw5yyUaiZCpoEdFEsaDyGCGVyuPCQJQU84KbWP9P6ZC4R2owZDZD"}}