{"meta":{"status":200,"message":[],"resultSet":{"id":"15a7538f-5740-4b68-ab37-2b1262f7f4de"},"pagination":{"total":1,"count":1,"max":1,"offset":0,"pageNum":1,"totalPages":1,"sort":null,"previousUrl":"","currentUrl":"https://oadc-dmb-dev-service.cdc.gov/api/v2/resources/media/343933/syndicate.json","nextUrl":""}},"results":{"mediaId":343933,"mediaType":"Feed Item","name":"Adult Pneumococcal Vaccines","description":"Make sure you are up to date on your pneumococcal vaccines.","sourceUrl":"http://www.cdc.gov/Features/adult-pneumococcal/index.html","targetUrl":"http://www.cdc.gov/Features/adult-pneumococcal/index.html","content":"<div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h1>Adults: Protect Yourself with Pneumococcal Vaccines</h1></div></div><div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><p><img align=\"right\" alt=\"Woman talking with her doctor\" class=\"pull-right margin-left-ten fancy-border\" src=\"http://www.cdc.gov/features/adult-pneumococcal/adult-pneumococcal_456px.jpg\" /><strong>Many adults are at risk for pneumococcal disease. There are two vaccines that provide protection against this serious and sometimes deadly disease. Talk to your healthcare professional to make sure you are up to date on these and other recommended vaccines.</strong></p><p>Each year in the United States, pneumococcal disease kills thousands of adults, including 18,000 adults 65 years or older. Thousands more end up in the hospital because of pneumococcal disease. Pneumococcal disease can cause severe infections of the lungs (pneumonia), bloodstream (bacteremia), and lining of the brain and spinal cord (meningitis). The best way to prevent pneumococcal disease is by getting vaccinated.</p><p>There are two vaccines that can prevent pneumococcal disease:</p><ul><li>PCV13 (pneumococcal conjugate vaccine)</li><li>PPSV23 (pneumococcal polysaccharide vaccine)</li></ul><div class=\"pull-right span6\"><div class=\"module-typeC\"><h3>Older Adults Need Two Pneumococcal Vaccines</h3><p>CDC recommends 2 pneumococcal vaccines for all adults 65 years or older.</p><ul class=\"list-bullet\"><li>You should receive a dose of PCV13 first, followed by a dose of PPSV23, at least 1 year later.</li><li>If you've already received any doses of PPSV23, the dose of PCV13 should be given at least 1 year after receipt of the most recent PPSV23 dose.</li><li>If you've already received a dose of PCV13 at a younger age, another dose of PCV13 is not recommended.</li></ul></div></div><p>PCV13 protects against 13 strains of pneumococcus bacteria and PPSV23 protects against 23 strains of pneumococcus bacteria. Both vaccines provide protection against illnesses like meningitis and bacteremia. PCV13 also provides protection against pneumonia.</p><p>These vaccines are safe, but side effects can occur. Most side effects are mild, such as arm swelling or soreness, and do not affect daily activities.</p><h3>Which Adults Should and Shouldn't Get PCV13?</h3><p>PCV13 is recommended for:</p><ul><li>All adults 65 years or older</li><li>Adults 19 years or older with certain health conditions</li><li>Adults 19 years or older who are taking medications that lower the body's resistance to infection (immunocompromised)</li></ul><p>Anyone who has ever had a life-threatening allergic reaction to a dose of the vaccine, to an earlier pneumococcal vaccine called PCV7 (or Prevnar), or to any vaccine containing diphtheria toxoid (for example, DTaP), should not get PCV13. Anyone with a severe allergy to any component of PCV13 should not get the vaccine.</p><div class=\"pull-right span12\"><img alt=\"What do these adults all have in common? They are all at increased risk for an infection called pneumococcal disease.\" src=\"http://www.cdc.gov/features/adult-pneumococcal/adult-pneumococcal_a600px.gif\" /><p><a href=\"http://www.adultvaccination.org/pneumococcal-infographic\" target=\"_blank\"><em>Courtesy of the National Foundation for Infectious Diseases</em></a></p></div><h3>Which Adults Should and Shouldn't Get PPSV23?</h3><p>PPSV23 is recommended for:</p><ul><li>All adults 65 years or older</li><li>Adults 19 years or older with certain health conditions or who smoke cigarettes</li><li>Adults 19 years or older who are immunocompromised</li></ul><p>Anyone who has ever had a life-threatening allergic reaction to a dose of PPSV23 or with a severe allergy to any component of the vaccine should not get the vaccine.</p><h3>Can Pneumococcal Vaccines Be Given at the Same Time?</h3><p>No, PCV13 and PPSV23 should not be given at the same time. When both vaccines are recommended, you should receive a dose of PCV13 first, followed by a dose of PPSV23 at another visit. Talk with your healthcare professional to find out when you should come back for the second vaccine.</p><h3>Can Influenza and Pneumococcal Vaccines Be Given at the Same Time?</h3><p>Yes, you can get either pneumococcal vaccine (but not both) when you get the influenza (flu) vaccine. While you don't need a pneumococcal vaccine every year, it is important to get a flu vaccine each flu season because having the flu increases your chances of getting pneumococcal disease.</p><h3>How Much Do Pneumococcal Vaccines Cost?</h3><p>Most private health insurance policies cover pneumococcal vaccines. Check with your insurance provider for details on whether there is any cost to you and for a list of in-network vaccine providers. Medicare Part B also covers 100% of the cost for both pneumococcal vaccines (when administered at least 1 year apart).</p><h3>Where Can I Get Pneumococcal Vaccines?</h3><p>Pneumococcal vaccines may be available at private doctor offices, public or community health clinics, or pharmacies. Check with your doctor or pharmacist or use the \r\n\r\n<a href=\"http://vaccine.healthmap.org/\" target=\"_blank\">Adult Vaccine Finder</a> to help find places that provide pneumococcal vaccines near you.</p><div class=\"pull-right span6\"><div class=\"module-typeC\"><h4>Pneumococcal Disease Can Be Deadly for Older Adults</h4><p>Most pneumococcal infections are mild. However, some can be deadly, especially for adults 65 years or older:</p><ul class=\"list-bullet\"><li>Pneumococcal pneumonia kills about 1 out of 20 who get it.</li><li>Pneumococcal bacteremia kills about 1 out of 6 who get it.</li><li>Pneumococcal meningitis kills about 1 out of 6 who get it.</li></ul></div></div><h3>What is Pneumococcal Disease?</h3><p>Pneumococcal disease is an infection caused by <em>Streptococcus pneumoniae</em> bacteria, also known as pneumococcus. Pneumococcal bacteria can cause many types of illnesses that range from mild to very severe. When pneumococcal bacteria spread from the nose and throat to ears or sinuses, it generally causes mild infections. When the bacteria spread into other parts of the body, it can lead to severe health problems such pneumonia, bacteremia, and meningitis. These illnesses can be life threatening, especially for adults 65 years or older, people with chronic health conditions, and people who are immunocompromised. Pneumococcal disease can lead to disabilities like deafness, brain damage, or loss of arms or legs.</p><h3>How Does Pneumococcal Disease Spread?</h3><p>Pneumococcal bacteria spread from person to person by direct contact with respiratory secretions, like saliva or mucus. People can carry the bacteria in their nose and throat, and can spread the bacteria without feeling sick.</p><div><div></div></div></div></div><div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h3>More Information</h3><ul class=\"list-bullet\"><li><a href=\"http://www.cdc.gov/pneumococcal/index.html\" target=\"_blank\">Pneumococcal Disease Homepage</a></li><li><a href=\"http://www.cdc.gov/pneumococcal/vaccination.html#adults\" target=\"_blank\">Pneumococcal Vaccine Information for Adults</a></li><li><a href=\"http://www2.cdc.gov/nip/adultimmsched/\" target=\"_blank\">Quiz: What Vaccines Do You Need?</a></li><li><a href=\"http://www.cdc.gov/vaccines/adults/index.html\" target=\"_blank\">General Vaccine Information for Adults</a></li><li><a href=\"http://vaccine.healthmap.org/\" target=\"_blank\">Adult Vaccine Finder</a></li><li><a href=\"http://www.cdc.gov/pneumococcal/resources/audio-video.html\" target=\"_blank\">Pneumococcal Podcasts and Videos</a></li></ul></div></div>"}}