{
    "meta": {
        "status": 200,
        "message": [],
        "resultSet": {
            "id": "2dac98fe-5acf-4c62-bd04-c2863e5b596f"
        },
        "pagination": {
            "total": 1,
            "count": 1,
            "max": 1,
            "offset": 0,
            "pageNum": 1,
            "totalPages": 1,
            "sort": null,
            "previousUrl": "",
            "currentUrl": "https://oadc-dmb-dev-service.cdc.gov/api/v2/resources/media/343934/syndicate.json",
            "nextUrl": ""
        }
    },
    "results": {
        "mediaId": 343934,
        "mediaType": "Feed Item",
        "name": "Flu Season is Coming",
        "description": "Vaccinate to Protect You and Your Loved Ones from Flu",
        "sourceUrl": "http://www.cdc.gov/features/flu/index.html",
        "targetUrl": "http://www.cdc.gov/features/flu/index.html",
        "content": "<div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h1>Flu Season is Around the Corner</h1></div></div><div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><p><img align=\"right\" alt=\"Family standing in driveway\" class=\"pull-right margin-left-ten fancy-border\" src=\"http://www.cdc.gov/features/flu/flu_456px.jpg\" /><strong>Everyone 6 months and older should get an annual flu vaccine. It takes about two weeks after vaccination for your body to develop full protection against the flu</strong>. <strong>Get vaccinated to protect yourself and your loved ones!</strong></p><p>Shorter days and cooler evenings. It is fall—and often the time that we start seeing people get sick with flu. By getting a flu vaccine for yourself and your entire family every season, you can help prevent flu-related illness, missed school and work and even more serious flu-related illness.</p><p>Influenza (flu) is a \r\n\r\n<a href=\"http://www.cdc.gov/flu/about/disease/spread.htm\" target=\"_blank\">contagious</a> respiratory disease that infects the nose, throat, and lungs and can lead to serious complications, hospitalization, or even death. Pneumonia and bronchitis are examples of serious flu-related complications. The flu also can cause certain health conditions, like diabetes, asthma, and heart and lung disease, to become worse. Even healthy people can become sick with the flu and experience serious complications. But even if you are one of the lucky ones who bounces back quickly from a bout with the flu, people around you might not be so lucky. \r\n\r\n<a href=\"http://www.cdc.gov/flu/protect/vaccine\" target=\"_blank\">Getting a flu vaccine</a> is the single best way to protect yourself and your family from this serious disease.</p><div class=\"pull-right span5\"><div class=\"module-typeC\"><img alt=\"Watch this video to learn why everyone needs a flu vaccine.\" src=\"http://www.cdc.gov/features/flu/flu_b250px.gif\" /><p><a href=\"https://www.youtube.com/watch?v=wHbTcTIEuO8\" target=\"_blank\">Watch this fun video [0:30 minutes]</a> to learn why <em>everyone</em> needs a flu vaccine!</p></div></div><h3>Everyone Needs a Flu Vaccine – <em>Every Flu Season</em></h3><p>Flu viruses are constantly changing, and different flu viruses can circulate and cause illness each season. Flu vaccines are made each year to protect against the flu \r\n\r\n<a href=\"http://www.cdc.gov/flu/about/season/vaccine-selection.htm\" target=\"_blank\">viruses</a> that research indicates will be most common. Also, immunity from vaccination declines after a year. This is why everyone needs a flu vaccine <em>every season.</em></p><p>While everyone 6 months and older should get a flu vaccine this season with rare exception, it’s especially important for some people to get vaccinated.</p><p>Those people include the following:</p><ul><li><a href=\"http://www.cdc.gov/flu/parents/index.htm\" target=\"_blank\">Children aged 6 months through 4 years (59 months)</a>;</li><li>People aged 50 years and older;</li><li>People with chronic pulmonary (including \r\n\r\n<a href=\"http://www.cdc.gov/flu/asthma/index.htm\" target=\"_blank\">asthma</a>), cardiovascular (except hypertension), renal, hepatic, neurologic, hematologic, or metabolic disorders (including \r\n\r\n<a href=\"http://www.cdc.gov/flu/diabetes/index.htm\" target=\"_blank\">diabetes</a> mellitus);</li><li>People who are immunosuppressed (including immunosuppression caused by medications or by human immunodeficiency virus);</li><li><a href=\"http://www.cdc.gov/flu/protect/vaccine/pregnant.htm\" target=\"_blank\">Women who are or will be pregnant during the influenza season</a>;</li><li>People who are aged 6 months through 18 years and receiving long-term aspirin therapy and who therefore might be at risk for experiencing Reye syndrome after influenza virus infection;</li><li><a href=\"http://www.cdc.gov/flu/professionals/infectioncontrol/ltc-facility-guidance.htm\" target=\"_blank\">People who are residents of nursing homes and other chronic-care facilities</a>;</li><li><a href=\"http://www.cdc.gov/flu/pdf/freeresources/native/protect_circle_life_factsheet.pdf\" target=\"_blank\">American Indians/Alaska Natives [729 KB]</a>;</li><li>People who are morbidly obese (body-mass index is 40 or greater);</li><li><a href=\"http://www.cdc.gov/flu/professionals/index.htm\" target=\"_blank\">Health-care personnel</a>;</li><li>Household contacts and caregivers of children younger than 5 years and adults aged 50 years and older, with particular emphasis on vaccinating contacts of children aged younger than 6 months; and</li><li>Household contacts and caregivers of people with medical conditions that put them at \r\n\r\n<a href=\"http://www.cdc.gov/flu/about/disease/high_risk.htm\" target=\"_blank\">higher risk</a> for severe complications from influenza.</li></ul><p>For a complete list of those recommended vaccination, as well as those who are not recommended for flu vaccination, visit \r\n\r\n<a href=\"http://www.cdc.gov/flu/protect/whoshouldvax.htm\" target=\"_blank\">Who Should Get Vaccinated</a>.</p><div class=\"pull-right span5\"><div class=\"module-typeC\"><img alt=\"Mother and daughter\" src=\"http://www.cdc.gov/features/flu/flu_250px.jpg\" /><p>Some children 6 months through 8 years of age will require two doses of flu vaccine for adequate protection from flu.</p></div></div><h3>A Reminder for Parents</h3><p>Some children 6 months through 8 years of age need two doses of influenza vaccine. Children in this age group who are getting vaccinated for the first time, as well as some who have been vaccinated previously, will need two doses. Your child’s doctor or other health care professional can tell you whether your child needs two doses of flu vaccine.</p><h3>Vaccine Options</h3><p>Flu vaccines are made to protect against three or four different flu viruses (called “trivalent” or “quadrivalent” vaccines).</p><p>Trivalent flu vaccines protect against two influenza A viruses and an influenza B virus. The following trivalent flu vaccines are available:</p><ul><li><a href=\"http://www.cdc.gov/flu/about/qa/flushot.htm\" target=\"_blank\">Standard dose trivalent shots</a> that are manufactured using virus grown in eggs. There are several different flu shots of this type available, and they are approved for people of different ages. Some are approved for use in people as young as 6 months of age. Most flu shots are given with a needle. One standard dose trivalent shot also can be given with a \r\n\r\n<a href=\"http://www.cdc.gov/flu/protect/vaccine/jet-injector.htm\" target=\"_blank\">jet injector</a>, for persons aged 18 through 64 years.</li><li>A \r\n\r\n<a href=\"http://www.cdc.gov/flu/protect/vaccine/qa_fluzone.htm\" target=\"_blank\">high-dose trivalent shot</a>, approved for people 65 and older.</li><li>A \r\n\r\n<a href=\"http://www.cdc.gov/flu/protect/vaccine/cell-based.htm\" target=\"_blank\">trivalent shot containing virus grown in cell culture</a>, which is approved for people 18 and older.</li><li>A \r\n\r\n<a href=\"http://www.cdc.gov/flu/protect/vaccine/qa_flublok-vaccine.htm\" target=\"_blank\">recombinant trivalent shot that is egg-free</a>, approved for people 18 years and older.</li></ul><p>The quadrivalent flu vaccine protects against two influenza A viruses and two influenza B viruses. The following quadrivalent flu vaccines are available:</p><ul><li>A \r\n\r\n<a href=\"http://www.cdc.gov/flu/protect/vaccine/quadrivalent.htm\" target=\"_blank\">quadrivalent flu shot</a> that is manufactured using virus grown in eggs. There are several different flu shots of this type available, and they are approved for people of different ages. Some are approved for use in people as young as 6 months of age.</li><li>An \r\n\r\n<a href=\"http://www.cdc.gov/flu/protect/vaccine/qa_intradermal-vaccine.htm\" target=\"_blank\">intradermal quadrivalent shot</a>, which is injected into the skin instead of the muscle and uses a much smaller needle than the regular flu shot. It is approved for people 18 through 64 years of age.</li><li>A \r\n\r\n<a href=\"http://www.cdc.gov/flu/about/qa/nasalspray.htm\" target=\"_blank\">quadrivalent nasal spray vaccine</a>, approved for people 2 through 49 years of age.</li></ul><h3>Vaccine Safety</h3><p>The flu vaccine is safe. People have been receiving flu vaccines for more than 50 years. Vaccine safety is closely monitored by the Centers for Disease Control and Prevention (CDC) and the Food and Drug Administration (FDA). Hundreds of millions of flu vaccines have been given safely to people across the country for decades.</p><p>A common misconception is that a flu vaccine can give you the flu. They cannot. The most common side effects from a flu shot are soreness and/or redness where the shot was given, maybe a low fever or achiness. The nasal spray flu vaccine might cause congestion, runny nose, sore throat, or cough. These side effects are NOT the flu. If you do experience them at all, these side effects are usually mild and short-lived.</p><h3>Where to Get Vaccinated</h3><p>Flu vaccine should be available widely, and in many convenient locations. See your doctor or other health care professional to get the flu vaccine, or seek out other locations where vaccine is being offered, such as pharmacies, health departments, grocery stores and many other places. Use the \r\n\r\n<a href=\"http://vaccine.healthmap.org/\" target=\"_blank\">HealthMap Vaccine Finder</a> to find flu vaccine in your area.</p></div></div><div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h3>More Information</h3><ul class=\"list-bullet\"><li><a href=\"http://www.cdc.gov/flu/about/season/flu-season-2015-2016.htm\" target=\"_blank\">What You Should Know for the 2015-2016 Flu Season</a></li><li><a href=\"http://www.cdc.gov/flu/protect/children.htm\" target=\"_blank\">Children, the Flu, and the Flu Vaccine</a></li><li><a href=\"http://www.cdc.gov/flu/protect/vaccine\" target=\"_blank\">Preventing Seasonal Flu with Vaccination</a></li><li><a href=\"http://www.cdc.gov/flu/protect/keyfacts.htm\" target=\"_blank\">Key Facts About Seasonal Flu Vaccine</a> (Key Facts in \r\n\r\n<a href=\"http://www.cdc.gov/flu/espanol/keyfacts.htm\" target=\"_blank\">Spanish</a>)</li><li>Vaccine Information Statements: \r\n\r\n<a href=\"http://www.cdc.gov/vaccines/hcp/vis/vis-statements/flu.html\" target=\"_blank\">Inactivated Influenza (Flu Shot)</a> and \r\n\r\n<a href=\"http://www.cdc.gov/vaccines/hcp/vis/vis-statements/flulive.html\" target=\"_blank\">Live, Intranasal Influenza (Nasal Spray)</a></li></ul></div></div>"
    }
}
