{"meta":{"status":200,"message":[],"resultSet":{"id":"b3d5b63c-49bb-4586-bbf5-2b78a61d9292"},"pagination":{"total":1,"count":1,"max":1,"offset":0,"pageNum":1,"totalPages":1,"sort":null,"previousUrl":"","currentUrl":"https://oadc-dmb-dev-service.cdc.gov/api/v2/resources/media/344025/syndicate.json","nextUrl":""}},"results":{"mediaId":344025,"mediaType":"Feed Item","name":"Hookah-Related Twitter Chatter","description":"In this study, researchers explored normalization or discouragement of hookah smoking, and other common messages about hookah on Twitter.","sourceUrl":"http://www.cdc.gov/pcd/issues/2015/15_0140.htm","targetUrl":"http://www.cdc.gov/pcd/issues/2015/15_0140.htm","content":"<div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h1>Hookah-Related Twitter Chatter: A Content Analysis</h1><div class=\"dateline\"><p>ORIGINAL RESEARCH — Volume 12 — July 30, 2015</p></div></div></div><div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h4>Melissa J. Krauss, MPH; Shaina J. Sowles, MPH; Megan Moreno, MD, MSEd, MPH; Kidist Zewdie, BA; Richard A. Grucza, PhD, MPE; Laura J. Bierut, MD; Patricia A. Cavazos-Rehg, PhD</h4><p class=\"smallgrey\"><em>Suggested citation for this article:</em> Krauss MJ, Sowles SJ, Moreno M, Zewdie K, Grucza RA, Bierut LJ, et al. Hookah-Related Twitter Chatter: A Content Analysis. Prev Chronic Dis 2015;12:150140. DOI: \r\n\r\n<a href=\"http://dx.doi.org/10.5888/pcd12.150140\" target=\"_blank\">http://dx.doi.org/10.5888/pcd12.150140</a>.</p><p class=\"peerreviewed\">PEER REVIEWED</p></div></div><div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h2><a class=\"onThisPageAnchor\" id=\"cdc_Abstract\" name=\"Abstract\" title=\"Abstract\" target=\"_blank\"></a>Abstract</h2><p><b>Introduction</b><br /></p><p>Hookah smoking is becoming increasingly popular among young adults and is often perceived as less harmful than cigarette use. Prior studies show that it is common for youth and young adults to network about substance use behaviors on social media. Social media messages about hookah could influence its use among young people. We explored normalization or discouragement of hookah smoking, and other common messages about hookah on Twitter.</p><p><b>Methods</b><br /></p><p>From the full stream of tweets posted on Twitter from April 12, 2014, to May 10, 2014 (approximately 14.5 billion tweets), all tweets containing the terms hookah, hooka, shisha, or sheesha were collected (n = 358,523). The hookah tweets from Twitter users (tweeters) with high influence and followers were identified (n = 39,824) and a random sample of 5,000 tweets was taken (13% of tweets with high influence and followers). The sample of tweets was qualitatively coded for normalization (ie, makes hookah smoking seem common and normal or portrays positive experiences with smoking hookah) or discouragement of hookah smoking, and other common themes using crowdsourcing.</p><p><b>Results</b><br /></p><p>Approximately 87% of the sample of tweets normalized hookah use, and 7% were against hookah or discouraged its use. Nearly half (46%) of tweets that normalized hookah indicated that the tweeter was smoking hookah or wanted to smoke hookah, and 19% were advertisements/promotions for hookah bars or products.</p><p><b>Conclusion</b><br /></p><p>Educational campaigns about health harms from hookah use and policy changes regarding smoke-free air laws and tobacco advertising on the Internet may be useful to help offset the influence of pro-hookah messages seen on social media.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_introduction\" name=\"introduction\" title=\"Introduction\" target=\"_blank\"></a>Introduction</h2><p>Hookah smoking is popular among college-aged students and recently has nearly doubled among adolescents in the United States (1,2). This increase comes despite the public health achievement of decreased cigarette use in this population over the past several decades (3). Despite research demonstrating hookah use exposes smokers to toxins similar to those in cigarette smoke and increases exposure to carbon monoxide (4,5), hookah use is widely perceived as less harmful (6,7).</p><p>Hookah smoking does not carry the same stigma as cigarettes; to the contrary, hookah use promotes social interaction and is perceived as trendy and fun (8). Social media posts are known to portray substance use, like marijuana and alcohol, as normative (9–11) or allow underage users to easily see endorsements (12). However, few studies have investigated discussion of hookah use on social media. One study examined the Facebook accounts of a sample of 307 college students and found that references to hookah smoking were found in 5% of the accounts (13). A Twitter-based study of tobacco-related discussion found that personal experiences and opinion were the most common subjects, and approval was commonly expressed when referencing electronic cigarettes and hookah (14). Pro-substance use messages on social media can further normalize use among the audience (10,11). Repeated exposure to this approval will strongly influence the attitudes and behaviors of those exposed to them.</p><p>In this exploratory study, we examined Twitter chatter about hookah. Although Twitter is one of the most popular social networking sites among young adults (15), no studies have focused solely on discussion of hookah use on Twitter. We examine hookah-related Twitter chatter for normalization vs discouragement, themes, and commercial promotions behind the chatter. This knowledge can help inform public health organizations about how to combat the growing trend of hookah use among young people.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_methods\" name=\"methods\" title=\"Methods\" target=\"_blank\"></a>Methods</h2><p>The data used in this study are publicly available via Twitter and do not contain identifiers other than the Twitter username. Thus, our study does not involve human subjects and is not subject to institutional review board jurisdiction. The flow of the methodology used for our study is summarized in the Figure.</p><p id=\"cdc_1\">  <img class=\"\" alt=\"Methodology of a content analysis of hookah-related Twitter chatter.\" src=\"http://www.cdc.gov/pcd/issues/2015/images/15_0140_01.gif\" /></p><p class=\"figure\"><strong>Figure.</strong> Methodology of a content analysis of hookah-related Twitter chatter. [A \r\n\r\n<a href=\"http://www.cdc.gov/pcd/issues/2015/15_0140a.htm#1\" target=\"_blank\">text description of this figure</a> is also available.]</p><p>We collected all tweets in English that contained the terms hookah or #hookah, shisha or #shisha, as well as common alternative spellings of these terms (ie, hooka, #hooka, sheesha, #sheesha) from April 12 to May 10, 2014, using Simply Measured (http://simplymeasured.com/), a social media analytics company with access to 100% of Twitter’s Tweets (the “Firehose”). The terms are the most commonly used for hookah according to Google Trends (http://www.google.com/trends/), a site that depicts the popularity of search terms in Google, and Topsy (http://topsy.com/), a site that estimates the total volume of tweets with specific terms over the past month. Searching for these terms would also include tweets mentioning electronic hookah devices (eg, hookah pens, e-hookah). Although these electronic nicotine delivery systems have different health risks than traditional hookah, they are growing in popularity and we did not want to exclude them from this study.</p><p>Simply Measured also provides meta-data for the tweets, including number of followers for each of the Twitter handles associated with the tweets and the Klout score associated with the handle of the Twitter user who tweeted the message. Klout score ranges from 1 to 100 and indicates how influential a user is on social media; the higher the number, the greater the influence (16).</p><h3 class=\"h3\">Qualitative analysis of the tweets</h3><p>To focus on tweets with the most influence, we identified tweets in the top 25th percentile of both number of followers and Klout score. Although these measures are correlated (Spearman’s <em>r</em> = 0.57), number of followers indicates popularity and Klout score measures the ability to drive action and takes many signals into consideration (eg, ratio of user-generated reactions compared to the amount of content the user shares) (16). We examined tweets in the top 25th percentile, rather than a smaller percentile (eg, 10th), to include influential handles beyond popular celebrities or news-focused handles who tend to have some of the highest follower counts. We also excluded tweets that were direct @replies to another Twitter user because these replies can be hard to discern without additional conversational information. From tweets with high number of followers and high Klout score, we randomly selected 5,000 tweets for qualitative analysis. A total of 5,000 tweets would allow estimation of the percentage of pro- and anti-tweets with 95% confidence level with a margin of error of plus or minus 1%, assuming levels of pro- and anti-sentiment similar to those seen in marijuana-related tweets (10).</p><p><em>A priori</em>, the research team decided that each tweet would be coded for normalization or discouragement of hookah using a Likert scale: 1, strongly against (anti) hookah; 2, slightly against (anti) hookah; 3, neutral/unknown; 4, slightly normalizes/promotes hookah; 5, strongly normalizes/promotes hookah. Anti-hookah tweets discourage the use of hookah or reflect unpleasant experiences or feelings about its use. Pro-hookah tweets make hookah smoking seem common and normal, portray positive experiences with smoking hookah, or encourage its use. Tweets with neutral or unknown sentiment were excluded from additional qualitative analysis. Although the Likert scale was provided during coding to allow the distinction between tweets with strong versus slight normalization or discouragement, during analysis the responses were aggregated to only distinguish the anti-, neutral, and pro-hookah tweets (see description of aggregation methods below).</p><p>In addition to coding tweets as pro- or anti-hookah smoking, we analyzed thematic content to identify themes, or expressions of concepts, that recurred in the pro- and anti-hookah tweets (17). Some themes were determined <em>a priori</em>, based on our prior inductive examination of marijuana-related tweets (10). Additional themes were identified from the hookah tweets themselves, using the constant comparison method (18). Two members of the research team scanned approximately 300 tweets to identify additional themes. Both commercial and noncommercial tweets were included to examine how much of the influential tweets advertised a bar/product and how much appeared to be noncommercial or from regular people who were not advertising bars/products. The final list of pro-hookah themes included 1) the tweeter is smoking hookah or wants/plans to smoke hookah; 2) the tweeter recently used hookah; 3) the tweet is an advertisement for hookah products or an advertisement/promotion of hookah at bars/lounges/events; 4) the tweet mentions a song/music about hookah; 5) the tweet mentions other substances (ie, alcohol, marijuana, other drugs), 6) the tweet mentions sex or romance; 7) the tweet mentions electronic hookah or hookah pens. The final list of anti-hookah themes were 1) the health harms and other negative effects of hookah, 2) hookah smoking is unattractive, uncool, or disgusting; 3) quitting smoking hookah; 4) the tweeter doesn’t smoke hookah and/or doesn’t want to try smoking hookah; and 5) the tweeter prefers to use a different substance, such as marijuana, as opposed to hookah smoking. A tweet could convey more than one theme.</p><p>After identifying relevant themes, we used crowdsourcing, which involves using a large number of online workers to complete micro-tasks, to code the sample of 5,000 tweets. We used CrowdFlower (http://www.crowdflower.com), an online company whose platform manages an on-demand, online workforce. We uploaded the sample of tweets onto CrowdFlower’s online platform and included detailed instructions to educate CrowdFlower’s contributors (online workers) about hookah and what types of tweets fall into the specified themes. The research team coded 200 tweets to use as test items for the CrowdFlower contributors. Before beginning to code, a contributor had to score 80% or higher on 10 test items. Then, as the contributor coded tweets, test items were interspersed throughout the job to assure that the contributor continued to code at a high quality. Contributors who failed to maintain a high “trust” score (≥80% on test items) were dropped from the job, all of their prior responses were disregarded, and a different contributor was assigned to code those tweets.</p><p>At least 3 CrowdFlower contributors coded each tweet. For normalization/approval versus discouragement/disapproval, which was assessed on a Likert scale, the average score across contributors was used. Then the average scores were collapsed into anti-hookah (scores 1.0–2.4), neutral/unknown (scores 2.5–3.4), and pro-hookah (scores 3.5–5.0). For the presence of specific themes (coded as yes/no), the response with the highest confidence score was chosen. Confidence score describes the level of agreement between multiple contributors, is weighted by the contributors’ trust scores, and indicates “confidence” in the validity of the result (http://success.crowdflower.com/customer/portal/articles/1295977-how-to-calculate-a-confidence-score).</p><p>Members of the research team coded a random sample of 200 tweets that were not used as test items and compared responses to those from CrowdFlower contributors. Interobserver agreement was good for pro- versus anti-hookah (intraclass correlation 0.76), pro-hookah themes (median κ, 0.85; range, 0.65–1.00), and anti-hookah themes (median κ, 0.66; range, 0.41–1.00). The anti-hookah theme “not smoking hookah/not wanting to try hookah” had κ of 0.41, but percent agreement for this theme was 80%; thus, we decided to keep this theme in our report. After CrowdFlower coding was complete, the research term coded the source of tweets that advertised hookah bars/products as from a) commercial hookah establishments (ie, bars/clubs with hookah, hookah retailors), b) disc jockeys (DJs), club/event/local entertainment promoters, or c) other source/unknown.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_results\" name=\"results\" title=\"Results\" target=\"_blank\"></a>Results</h2><p>From April 12 to May 10, 2014, we garnered 358,523 total tweets with our hookah key words of interest. The median Klout score for people who tweeted was 40.0 (interquartile range [IQR] 33.3–43.9) and the median number of followers was 404 (IQR 186–874).</p><p>From the 39,824 tweets from people in the top 25th percentile of both Klout score (≥43.9) and number of followers (≥874) (and were not direct @replies), we randomly selected 5,000 tweets for qualitative analysis. Of the 5,000 tweets selected for qualitative analysis, only 22 (0.4%) could not easily be identified as about hookah smoking (eg, used “hooka” as slang for “hooker” or the tweet was too difficult to understand) and were excluded from further analysis. Thus, 4,978 tweets were qualitatively analyzed.</p><p>Of the 4,978 tweets, a majority (87% or 4,307) normalized hookah or promoted its use, and only 7% (370) were against hookah or discouraged its use. Approximately 6% (301) were neutral or could not be discerned (\r\n\r\n<a id=\"cdc_table1_up\" name=\"table1_up\" target=\"_blank\"></a><a href=\"#table1_down\">Table 1</a>). When considering the followers of only unique tweeters within each classification, the potential reach, or sum of the followers of the tweets, was 14 times higher for tweets that normalized hookah (4,307 tweets; 3,147 unique tweeters; 21,671,270 followers) than for those that were against hookah (370 tweets; 360 unique tweeters; 1,536,432 followers).</p><p>We present the number and percentage of themes among the 4,307 tweets that normalized or promoted hookah use (\r\n\r\n<a id=\"cdc_table2_up\" name=\"table2_up\" target=\"_blank\"></a><a href=\"#table2_down\">Table 2</a>). Nearly half (n = 1,975, 46%) indicated that the tweeter was smoking hookah or wanted to smoke hookah. Over a quarter (n = 1,160, 27%) were tweets that advertised hookah at bars/lounges/events or advertised specific hookah products. Among these, most (85%, or n = 982 of 1,160) promoted hookah at bars/clubs/events; 60% (n = 592/982) of these were from DJs or club/event/entertainment promoters, 8% (n = 78/982) were directly from bars/lounges, and 32% (n = 312/982) were from other Twitter users or the type of tweeter could not be determined. Approximately 12% (n = 134/1,160) of the advertising tweets promoted the sale of specific hookah products. Approximately 19% (n = 837) of the tweets that normalized hookah were related to songs about hookah. Other substances (ie, alcohol, marijuana, other drugs) were mentioned in 15% (n = 625) of the tweets. Approximately 9% of the tweets mentioned hookah pens or e-hookahs. Additional themes are shown (Table 2).</p><p>Among the 370 tweets that were against hookah smoking, two-thirds (66%) indicated that the tweeter thought that hookah use was unattractive, uncool, or disgusting. Approximately 20% (n = 74) emphasized that hookah use is harmful to your health or can have negative effects. Ten percent (n = 36) specified that the tweeter preferred another substance, like marijuana, over hookah. Additional anti-hookah themes are presented (\r\n\r\n<a id=\"cdc_table3_up\" name=\"table3_up\" target=\"_blank\"></a><a href=\"#table3_down\">Table 3</a>).</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_discussion\" name=\"discussion\" title=\"Discussion\" target=\"_blank\"></a>Discussion</h2><p>Our study, the first to focus solely on tweets about hookah use, demonstrates that most hookah-related tweets from Twitter users with high influence and followers are pro-hookah. On the basis of total volume of hookah-related tweets collected over nearly a month in our study (n = 358,523/29 days), we estimate that more than 12,000 hookah-related tweets are sent each day (about 500 million tweets are posted daily on Twitter). This is considerably fewer than tweets about marijuana (over 250,000/day) or alcohol (at least 400,000/day) (10,11), but substantially more than tweets about e-cigarettes found in 2012 (1200/day) (19). In addition, hookah use is a growing trend that has doubled among middle and high school students in just 1 year (2,20). Consequently, the social networking about hookah is likely to increase as well.</p><p>Nearly 90% of the tweets in our sample normalized or promoted hookah, and these had much higher potential reach (or sum of all followers) than anti-hookah tweets. Similarly, a prior study of tobacco-related tweets that used machine-learning algorithms to classify tweets (ie, using natural language processing techniques via computers to automatically classify tweets) found a high prevalence of positive sentiment toward tobacco products, and hookah was one of the prominent themes (14). It is evident that young people are willing to broadcast their experiences with hookah openly on social media. Peer smoking behaviors are important influences on youth tobacco use behaviors (21). In this age of social media, peer influences extend beyond those in our proximate communities to those in our virtual social networks. The proliferation of pro-hookah messages on social media could impact social norms, further influencing more young people to try hookah.</p><p>Nearly a quarter of the pro-hookah tweets were commercial promotions of hookah at bars/clubs/events, and such venues are likely to facilitate the social aspect of hookah smoking that appeals to young people (22). Despite the widespread adoption of smoke-free air laws throughout the United States, hookah bars are often exempt from these laws (23). In fact, a study of smoking bans in the 100 largest US cities found that 73 banned cigarette smoking in bars but 69 of these cities had exemptions that allowed hookah smoking (24). Integrating hookah smoking within smoke-free air laws could help to reduce exposure to secondhand hookah smoke and establish norms against hookah smoking (25).</p><p>Social media is an important part of a marketing strategy for businesses, allowing companies to network directly with potential customers and for others to network with each other about companies or products (26). As seen in our study, promotional messages for hookah can come from hookah commercial entities and entertainment promoters. Although hookah bar advertisements usually target customers who reside near these venues, hookah-related establishments are emerging in communities throughout the United States, especially around college campuses (1). Hookah-related industries are likely to use social media similarly to advertise their services to a mass audience of potential consumers. Given that other types of tobacco have also been promoted through online media, exploring the possibilities of online tobacco marketing restrictions may be necessary (27).</p><p>Several tweets mentioned e-hookah or hookah pens. Similar to e-cigarettes, these small portable electronic devices vaporize a liquid that is inhaled. Twitter is already an important medium to market e-cigarettes (19). Although these products may be less harmful than smoking regular cigarettes or hookah, limited data suggest that they are not harmless (28). Such products are enticing to youth and could lead young people to use conventional tobacco products (29). As social media networking about these products increases among youth and young adults, awareness and use of e-hookah will probably increase as well.</p><p>About 15% of the pro-hookah tweets mentioned using other substances in addition to hookah smoking. In fact, hookah smokers also tend to use other tobacco products, drink alcohol, or smoke marijuana (7). Given that combined use of tobacco and alcohol greatly increases the risk of mouth and throat cancers, and that use of tobacco and marijuana increases the risks of respiratory health effects, it is worrisome that messages normalizing polysubstance use are being communicated to wide audiences via Twitter (30,31).</p><p>Very few tweets (only 7%) expressed opinions against hookah, and these infrequent messages tended to be about the health harms or the belief that hookah smoking is uncool or unattractive. Hookah smokers may absorb greater concentrations of toxins than cigarette smokers because of the length of the smoking session and the depth of inhalation, and hookah smoking is associated with respiratory problems, lung cancer, and other negative health effects (4). However, many young people view hookah smoking as less harmful than smoking cigarettes (7). Both online and offline educational strategies are needed to counter the widespread pro-hookah messages that young people view and to effectively communicate the health harms associated with hookah smoking.</p><p>Our study is not without limitations. We captured only tweets with the terms hookah and shisha (and common alternative spellings) from approximately 1 month. Although these are probably the most common terms used, an examination of a more exhaustive list of hookah-related terms (eg, narghile, waterpipe) over a longer period of time could provide a more detailed analysis of attitudes and themes about hookah over time. Our results might not be generalizable to users of other social media sites, as we examined only Twitter. Our qualitative analysis was limited to a subgroup of tweets with high influence and high number of followers; sentiment and common themes could differ for tweets with lower influence and followers. Finally, people with negative attitudes about hookah smoking may also be less likely to use Twitter.</p><p>Our novel findings suggest that tweets normalizing or promoting hookah smoking are common on Twitter and reach a large audience. Many of the pro-hookah tweets are noncommercial (ie, from people unassociated with the business) and express currently smoking/wanting to smoke hookah or mention electronic hookah products and polysubstance use. Furthermore, commercial advertisements for hookah bars and hookah products were also common. Such messages may influence the social norms of the followers of these tweets and further increase hookah smoking among young people. To help offset these pro-hookah influences, public health campaigns are needed to effectively inform youth and young adults about the serious health harms of hookah use. Moreover, amending smoke-free air laws to eliminate exemptions for hookah bars and exploring the possibilities of restricting tobacco advertising on the Internet are prudent.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_Acknowledgments\" name=\"Acknowledgments\" title=\"Acknowledgments\" target=\"_blank\"></a>Acknowledgments</h2><p>This work was supported by the National Institutes of Health [grant numbers R01 DA039455, R01 DA032843, K02 DA021237, R01 DA031288].</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_authorinformation\" name=\"authorinformation\" title=\"Author Information\" target=\"_blank\"></a>Author Information</h2><p>Corresponding Author: Melissa J. Krauss, MPH, Department of Psychiatry, Washington University School of Medicine, 660 South Euclid Ave, Box 8134, St. Louis, MO 63110. Telephone: 314-362-9003. Email: \r\n\r\n<a href=\"mailto:kraussm@psychiatry.wustl.edu\">kraussm@psychiatry.wustl.edu</a>.</p><p>Author Affiliations: Shaina J. Sowles, Kidist Zewdie, Richard A. Grucza, Laura J. Bierut, Patricia A. Cavazos-Rehg, Department of Psychiatry, Washington University School of Medicine, St. Louis, Missouri; Megan Moreno, Seattle Children’s Research Institute, Center for Child Health Behavior and Development, Seattle, Washington.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_References\" name=\"References\" title=\"References\" target=\"_blank\"></a>References</h2><ol><li>Cobb C, Ward KD, Maziak W, Shihadeh AL, Eissenberg T. Waterpipe tobacco smoking: an emerging health crisis in the United States. Am J Health Behav 2010;34(3):275–85. \r\n\r\n<a href=\"http://dx.doi.org/10.5993/AJHB.34.3.3\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/20001185\" target=\"_blank\">PubMed</a></li><li>Arrazola RA, Singh T, Corey CG, Husten CG, Neff LJ, Apelberg BJ, et al. ; Centers for Disease Control and Prevention (CDC). Tobacco use among middle and high school students - United States, 2011-2014. [Errata in: MMWR Morb Mortal Wkly Rep 2015;64(15)426]. MMWR Morb Mortal Wkly Rep 2015;64(14):381–5. \r\n\r\n<a href=\"http://www.ncbi.nlm.nih.gov/pubmed/25879896\" target=\"_blank\">PubMed</a></li><li>Johnston LD, O’Malley PM, Bachman JG, Schulenberg JE. Monitoring the Future: national results on adolescent drug use. Overview of key findings, 2011. Ann Arbor: Institute for Social Research, The University of Michigan; 2012.</li><li>World Health Organization Study Group on Tobacco Product Regulation. Waterpipe tobacco smoking: health effects, research needs and recommended actions by regulators. Geneva (CH): WHO Document Production Services; 2005.</li><li>Eissenberg T, Shihadeh A. Waterpipe tobacco and cigarette smoking: direct comparison of toxicant exposure. Am J Prev Med 2009;37(6):518–23. \r\n\r\n<a href=\"http://dx.doi.org/10.1016/j.amepre.2009.07.014\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/19944918\" target=\"_blank\">PubMed</a></li><li>Heinz AJ, Giedgowd GE, Crane NA, Veilleux JC, Conrad M, Braun AR, et al. A comprehensive examination of hookah smoking in college students: use patterns and contexts, social norms and attitudes, harm perception, psychological correlates and co-occurring substance use. Addict Behav 2013;38(11):2751–60. \r\n\r\n<a href=\"http://dx.doi.org/10.1016/j.addbeh.2013.07.009\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/23934006\" target=\"_blank\">PubMed</a></li><li>Smith-Simone S, Maziak W, Ward KD, Eissenberg T. Waterpipe tobacco smoking: knowledge, attitudes, beliefs, and behavior in two US samples. Nicotine Tob Res 2008;10(2):393–8. \r\n\r\n<a href=\"http://dx.doi.org/10.1080/14622200701825023\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/18236304\" target=\"_blank\">PubMed</a></li><li>Griffiths MA, Harmon TR, Gilly MC. Hubble bubble trouble: the need for education about and regulation of hookah smoking. J Public Policy Mark 2011;30(1):119–32. \r\n\r\n<a href=\"http://dx.doi.org/10.1509/jppm.30.1.119\" target=\"_blank\">CrossRef</a></li><li>Cavazos-Rehg P, Krauss M, Grucza R, Bierut L. Characterizing the followers and tweets of a marijuana-focused Twitter handle. J Med Internet Res 2014;16(6):e157. \r\n\r\n<a href=\"http://dx.doi.org/10.2196/jmir.3247\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/24974893\" target=\"_blank\">PubMed</a></li><li>Cavazos-Rehg PA, Krauss M, Fisher SL, Salyer P, Grucza RA, Bierut LJ. Twitter chatter about marijuana. J Adolesc Health 2015;56(2):139–45. \r\n\r\n<a href=\"http://dx.doi.org/10.1016/j.jadohealth.2014.10.270\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/25620299\" target=\"_blank\">PubMed</a></li><li>Cavazos-Rehg PA, Krauss MJ, Sowles SJ, Bierut LJ. Hey everyone, I’m drunk. An evaluation of drinking-related Twitter chatter. J Stud Alcohol Drugs 2015;76(4):635–43. \r\n\r\n<a href=\"http://dx.doi.org/10.15288/jsad.2015.76.635\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/26098041\" target=\"_blank\">PubMed</a></li><li>Dadich AM, Burton SM, Soboleva A. Promotion of alcohol on Twitter. Med J Aust 2013;199(5):327–9. \r\n\r\n<a href=\"http://dx.doi.org/10.5694/mja13.10604\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/23992187\" target=\"_blank\">PubMed</a></li><li>Brockman LN, Pumper MA, Christakis DA, Moreno MA. Hookah’s new popularity among US college students: a pilot study of the characteristics of hookah smokers and their Facebook displays. BMJ Open 2012;2(6):e001709. \r\n\r\n<a href=\"http://dx.doi.org/10.1136/bmjopen-2012-001709\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/23242241\" target=\"_blank\">PubMed</a></li><li>Myslín M, Zhu SH, Chapman W, Conway M. Using Twitter to examine smoking behavior and perceptions of emerging tobacco products. J Med Internet Res 2013;15(8):e174. \r\n\r\n<a href=\"http://dx.doi.org/10.2196/jmir.2534\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/23989137\" target=\"_blank\">PubMed</a></li><li>Brenner J. Pew Internet: Social Networking 2014. http://www.pewinternet.org/fact-sheets/social-networking-fact-sheet/. Accessed October 17, 2014.</li><li>The Klout Score. Klout. https://klout.com/corp/score. Accessed April 20, 2015.</li><li>Ryan GW, Bernard HR. Data management and analysis methods. In: Norman Densin, Yvonna Lincoln, editors. Handbook of Qualitative Research. 2nd edition. Thousand Oaks (CA): Sage Publications; 2000. p. 769-802.</li><li>Glaser BG, Strauss AL. The discovery of grounded theory; strategies for qualitative research. Chicago: Aldine Publishing Co; 1967.</li><li>Huang J, Kornfield R, Szczypka G, Emery SL. A cross-sectional examination of marketing of electronic cigarettes on Twitter. Tob Control 2014;23(Suppl 3):iii26–30. \r\n\r\n<a href=\"http://dx.doi.org/10.1136/tobaccocontrol-2014-051551\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/24935894\" target=\"_blank\">PubMed</a></li><li>Johnston LD, O’Malley PM, Miech RA, Bachman JG, Schulenberg JE. Monitoring the Future National Results on Drug Use: 1975–2013. Overview, Key Findings on Adolescent Drug Use. Ann Arbor: Institute for Social Research, The University of Michigan; 2014.</li><li>Simons-Morton BG, Farhat T. Recent findings on peer group influences on adolescent smoking. J Prim Prev 2010;31(4):191–208. \r\n\r\n<a href=\"http://dx.doi.org/10.1007/s10935-010-0220-x\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/20614184\" target=\"_blank\">PubMed</a></li><li>Braun RE, Glassman T, Wohlwend J, Whewell A, Reindl DM. Hookah use among college students from a Midwest university. J Community Health 2012;37(2):294–8. \r\n\r\n<a href=\"http://dx.doi.org/10.1007/s10900-011-9444-9\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/21805373\" target=\"_blank\">PubMed</a></li><li>Noonan D. Exemptions for hookah bars in clean indoor air legislation: a public health concern. Public Health Nurs 2010;27(1):49–53. \r\n\r\n<a href=\"http://dx.doi.org/10.1111/j.1525-1446.2009.00826.x\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/20055968\" target=\"_blank\">PubMed</a></li><li>Primack BA, Hopkins M, Hallett C, Carroll MV, Zeller M, Dachille K, et al. US health policy related to hookah tobacco smoking. Am J Public Health 2012;102(9):e47–51. \r\n\r\n<a href=\"http://dx.doi.org/10.2105/AJPH.2012.300838\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/22827447\" target=\"_blank\">PubMed</a></li><li>Morris DS, Fiala SC, Pawlak R. Opportunities for policy interventions to reduce youth hookah smoking in the United States. Prev Chronic Dis 2012;9:E165. \r\n\r\n<a href=\"http://dx.doi.org/10.5888/pcd9.120082\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/23153772\" target=\"_blank\">PubMed</a></li><li>Mangold WG, Faulds DJ. Social media: the new hybrid element of the promotion mix. Bus Horiz 2009;52(4):357–65. \r\n\r\n<a href=\"http://dx.doi.org/10.1016/j.bushor.2009.03.002\" target=\"_blank\">CrossRef</a></li><li>Freeman B. New media and tobacco control. Tob Control 2012;21(2):139–44. \r\n\r\n<a href=\"http://dx.doi.org/10.1136/tobaccocontrol-2011-050193\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/22345236\" target=\"_blank\">PubMed</a></li><li>Grana R, Benowitz N, Glantz SA. E-cigarettes: a scientific review. Circulation 2014;129(19):1972–86. \r\n\r\n<a href=\"http://dx.doi.org/10.1161/CIRCULATIONAHA.114.007667\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/24821826\" target=\"_blank\">PubMed</a></li><li>Niaura RS, Glynn TJ, Abrams DB. Youth experimentation with e-cigarettes: another interpretation of the data. JAMA 2014;312(6):641–2. \r\n\r\n<a href=\"http://dx.doi.org/10.1001/jama.2014.6894\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/25117133\" target=\"_blank\">PubMed</a></li><li>Pelucchi C, Gallus S, Garavello W, Bosetti C, La Vecchia C. Alcohol and tobacco use, and cancer risk for upper aerodigestive tract and liver. Eur J Cancer Prev 2008;17(4):340–4. \r\n\r\n<a href=\"http://dx.doi.org/10.1097/CEJ.0b013e3282f75e91\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/18562959\" target=\"_blank\">PubMed</a></li><li>Fligiel SE, Roth MD, Kleerup EC, Barsky SH, Simmons MS, Tashkin DP. Tracheobronchial histopathology in habitual smokers of cocaine, marijuana, and/or tobacco. Chest 1997;112(2):319–26. \r\n\r\n<a href=\"http://dx.doi.org/10.1378/chest.112.2.319\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/9266864\" target=\"_blank\">PubMed</a></li></ol><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_tables\" name=\"tables\" title=\"Tables\" target=\"_blank\"></a> Tables<br /><br /></h2><h5 class=\"h5\"><a id=\"cdc_table1_down\" name=\"table1_down\" target=\"_blank\"></a><a href=\"#table1_up\"><img align=\"right\" alt=\"Return to your place in the text\" border=\"0\" height=\"34\" src=\"http://www.cdc.gov/pcd/images/arrow_up.gif\" title=\"Return to your place in the text\" width=\"58\" /></a>Table 1. Sentiment and Reach of a Sample of Hookah-Related Tweets With High Klout Scores and Number of Followers (Tweets, N = 4,978)<sup>a</sup></h5><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"tablestyle\" width=\"100%\"><thead><tr><th align=\"left\" class=\"row1left\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"bottom\">Sentiment</th><th align=\"center\" class=\"row1\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"bottom\">Tweets, N (%)</th><th align=\"center\" class=\"row1\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"bottom\">No. of Unique Tweeters</th><th align=\"center\" class=\"row1\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"bottom\">Potential Reach<sup>b</sup></th></tr></thead><tbody><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Normalizes/Promotes hookah</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">4,307 (87%)</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">3,147</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">21,671,270</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Against/Discourages hookah</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">370 (7%)</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">360</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">1,536,432</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Neutral/Unknown</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">301 (6%)</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">297</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">1,671,190</td></tr></tbody></table><p class=\"caption\"><sup>a</sup> Randomly sampled from 39,824 hookah-related tweets with ≥874 followers and Klout score ≥43.9.<br /><sup>b</sup> Sum of followers of unique tweeters.</p><p> </p><h5 class=\"h5\"><a id=\"cdc_table2_down\" name=\"table2_down\" target=\"_blank\"></a><a href=\"#table2_up\"><img align=\"right\" alt=\"Return to your place in the text\" border=\"0\" height=\"34\" src=\"http://www.cdc.gov/pcd/images/arrow_up.gif\" title=\"Return to your place in the text\" width=\"58\" /></a>Table 2. Themes Among Tweets That Normalize or Promote Hookah (N = 4,307)</h5><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"tablestyle\" width=\"100%\"><thead><tr><th align=\"left\" class=\"row1left\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"middle\">Themes</th><th align=\"center\" class=\"row1\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"middle\">N (%)</th><th align=\"center\" class=\"row1\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"middle\">Sample Tweets</th></tr></thead><tbody><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Tweeter is smoking hookah or wants to smoke hookah</th><td align=\"center\" colspan=\"1\" rowspan=\"1\" valign=\"middle\">1,975 (46%)</td><td align=\"left\" colspan=\"1\" rowspan=\"1\" valign=\"top\">I want hookah.<br />\r\nSmokin da hookah with good homies<br />\r\nHookah sounds like a great idea tonight.</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Marketing/promotion of hookah bars/lounges, availability of hookah at bar/club, or advertising hookah products</th><td align=\"center\" colspan=\"1\" rowspan=\"1\" valign=\"middle\">1,160 (27%)</td><td align=\"left\" colspan=\"1\" rowspan=\"1\" valign=\"top\">Weekend is not over yet! Make sure you check out #SelectSunday tonight! Great Drinks, Wings, and Hookah!<br />\r\nBang! Only 18+ Event Saturday Night So Come Turn Up! Get Drunk And Smoke Hookah And Party Party 4544 South Blvd<br />\r\nATOMIC EVOD 650 MAH MT3 ATOMIZER, COLOR STEEL, BEST PRODUCT E HOOKAH, TOP SELLER: Price 12.89 USD</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Tweet is about a song/music about hookah</th><td align=\"center\" colspan=\"1\" rowspan=\"1\" valign=\"middle\">837 (19%)</td><td align=\"left\" colspan=\"1\" rowspan=\"1\" valign=\"top\">Baby pass me the Hookah<br />\r\nSmokin on a tooka like it’s hookah<br />\r\nnow every time i hear that song “hookah” i gotta do the dance</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Mentions alcohol, pills, marijuana, other drugs</th><td align=\"center\" colspan=\"1\" rowspan=\"1\" valign=\"middle\">625 (15%)</td><td align=\"left\" colspan=\"1\" rowspan=\"1\" valign=\"top\">I want weed and hookah.<br />\r\nThe cool part about working at a hookah lounge is getting to mix the ganja and shisha together while on duty<br />\r\nHookah and vodka happiness</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Mentions new products like hookah pens, e-hookahs, etc.</th><td align=\"center\" colspan=\"1\" rowspan=\"1\" valign=\"middle\">385 (9%)</td><td align=\"left\" colspan=\"1\" rowspan=\"1\" valign=\"top\">Really need a hookah pen<br />\r\nGetting my E-Hookah soon<br />\r\nmy friends friend is buying me a hookah pen im happy</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Mentions sex, romance, or attraction</th><td align=\"center\" colspan=\"1\" rowspan=\"1\" valign=\"middle\">106 (2%)</td><td align=\"left\" colspan=\"1\" rowspan=\"1\" valign=\"top\">I forgot to say I like going on hookah dates too<br />\r\nLet’s smoke hookah and make out or some shit like that<br />\r\nHookah makes hoes horny lol</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Tweeter used hookah in the recent past (eg, last night, last weekend, in the past week)</th><td align=\"center\" colspan=\"1\" rowspan=\"1\" valign=\"middle\">78 (2%)</td><td align=\"left\" colspan=\"1\" rowspan=\"1\" valign=\"top\">Went and did hookah last night with my roommate and this girl Alison. All she talked about was her bf. like, you’re too cool for that...<br />\r\nat least we were smoking shisha pens and literally still can taste it now<br />\r\nbut I was drunk and did hookah like last week so I can’t say much</td></tr></tbody></table><h5 class=\"h5\"><a id=\"cdc_table3_down\" name=\"table3_down\" target=\"_blank\"></a><a href=\"#table3_up\"><img align=\"right\" alt=\"Return to your place in the text\" border=\"0\" height=\"34\" src=\"http://www.cdc.gov/pcd/images/arrow_up.gif\" title=\"Return to your place in the text\" width=\"58\" /></a>Table 3. Anti-Hookah Themes in Tweets (N = 370)</h5><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"tablestyle\" width=\"100%\"><thead><tr><th align=\"left\" class=\"row1left\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"middle\">Themes</th><th align=\"center\" class=\"row1\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"middle\">N (%)</th><th align=\"center\" class=\"row1\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"middle\">Sample Tweets</th></tr></thead><tbody><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Hookah is gross, unattractive, not cool, stupid</th><td align=\"center\" colspan=\"1\" rowspan=\"1\" valign=\"middle\">246 (66%)</td><td align=\"left\" colspan=\"1\" rowspan=\"1\" valign=\"top\">hookah is so childish<br />\r\nSmoking hookah looks so dumb to me. Whats the fuckin point.<br />\r\nShisha has to be the dumbest alternative to people who claim to be “non-smokers”</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Hookah use is harmful to your health, or can have negative effects (headache, sick, nauseous)</th><td align=\"center\" colspan=\"1\" rowspan=\"1\" valign=\"middle\">74 (20%)</td><td align=\"left\" colspan=\"1\" rowspan=\"1\" valign=\"top\">Wow! Hookah contains 200 times more smoke than cigarettes!<br />\r\nHookah makes me light headed af<br />\r\nWhy do people smoke hookah hahahaha #WasteOfALung</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Tweeter prefers other substances over hookah (eg, marijuana)</th><td align=\"center\" colspan=\"1\" rowspan=\"1\" valign=\"middle\">36 (10%)</td><td align=\"left\" colspan=\"1\" rowspan=\"1\" valign=\"top\">Fuck hookah... just smoke a blunt lol<br />\r\nFriends dont let friends get fake high off hookah... Pass them real drugs<br />\r\nHate hookah where the weed at?</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Tweeter doesn’t use hookah or doesn’t want to try it</th><td align=\"center\" colspan=\"1\" rowspan=\"1\" valign=\"middle\">28 (8%)</td><td align=\"left\" colspan=\"1\" rowspan=\"1\" valign=\"top\">i don’t smoke, weed, drugs, shisha, or drink (never even tried any)<br />\r\nMost people are like “as soon as I'm 18 I’m going to a strip club, hookah bar, etc.” Then there is me who is gonna go skydiving and such<br />\r\nVape or hookah is so pointless to me... but hey, that’s just me</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"middle\">Quitting hookah use</th><td align=\"center\" colspan=\"1\" rowspan=\"1\" valign=\"middle\">10 (3%)</td><td align=\"left\" colspan=\"1\" rowspan=\"1\" valign=\"top\">I’ve been hookah free for 2 months now feels so good!<br />\r\nI don’t want to see liquor or hooka for a while<br />\r\nI don’t wanna smoke hookah or weed for a while man</td></tr></tbody></table><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p></div></div>"}}