{"meta":{"status":200,"message":[],"resultSet":{"id":"808caf06-5a7c-471b-988b-0174653267d2"},"pagination":{"total":1,"count":1,"max":1,"offset":0,"pageNum":1,"totalPages":1,"sort":null,"previousUrl":"","currentUrl":"https://oadc-dmb-dev-service.cdc.gov/api/v2/resources/media/344023/syndicate.json","nextUrl":""}},"results":{"mediaId":344023,"mediaType":"Feed Item","name":"Prostate Cancer Screening ","description":"The study objectives were to examine prostate screening at 5 time points over a 12-year period among American Indian/Alaska Native men aged 50 to 75 years, and to compare their screening rates to African American men and white men in the same age group.","sourceUrl":"http://www.cdc.gov/pcd/issues/2015/15_0088.htm","targetUrl":"http://www.cdc.gov/pcd/issues/2015/15_0088.htm","content":"<div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h1>Prostate Cancer Screening Among American Indians and Alaska Natives: The Health and Retirement Survey, 1996–2008</h1><div class=\"dateline\"><p>ORIGINAL RESEARCH — Volume 12 — August 6, 2015</p></div></div></div><div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h4>R. Turner Goins, PhD; Marc B. Schure, PhD; Carolyn Noonan, MS; Dedra Buchwald, MD</h4><p class=\"smallgrey\"><i>Suggested citation for this article:</i> Goins RT, Schure MB, Noonan C, Buchwald D. Prostate Cancer Screening Among American Indians and Alaska Natives: The Health and Retirement Survey, 1996–2008. Prev Chronic Dis 2015;12:150088. DOI: \r\n\r\n<a href=\"http://dx.doi.org/10.5888/pcd12.150088\" target=\"_blank\">http://dx.doi.org/10.5888/pcd12.150088</a>.</p><p class=\"peerreviewed\">PEER REVIEWED</p></div></div><div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h2><a class=\"onThisPageAnchor\" id=\"cdc_Abstract\" name=\"Abstract\" title=\"Abstract\" target=\"_blank\"></a>Abstract</h2><p><b>Introduction</b><br /></p><p>Among US men, prostate cancer is the leading malignancy diagnosed and the second leading cause of cancer death. Disparities in cancer screening rates exist between American Indians/Alaska Natives and other racial/ethnic groups. Our study objectives were to examine prostate screening at 5 time points over a 12-year period among American Indian/Alaska Native men aged 50 to 75 years, and to compare their screening rates to African American men and white men in the same age group.</p><p><b>Methods</b><br /></p><p>We analyzed Health and Retirement Study data for 1996, 1998, 2000, 2004, and 2008. Prostate screening was measured by self-report of receipt of a prostate examination within the previous 2 years. Age-adjusted prevalence was estimated for each year. We used regression with generalized estimating equations to compare prostate screening prevalence by year and race.</p><p><b>Results</b><br /></p><p>Our analytic sample included 119 American Indian/Alaska Native men (n = 333 observations), 1,359 African American men (n = 3,704 observations), and 8,226 white men (n = 24,292 observations). From 1996 to 2008, prostate screening rates changed for each group: from 57.0% to 55.7% among American Indians/Alaska Natives, from 62.0% to 71.2% among African Americans, and from 68.6% to 71.3% among whites. Although the disparity between whites and African Americans shrank over time, it was virtually unchanged between whites and American Indians/Alaska Natives.</p><p><b>Conclusion</b><br /></p><p>As of 2008, American Indians/Alaska Natives were less likely than African Americans and whites to report a prostate examination within the previous 2 years. Prevalence trends indicated a modest increase in prostate cancer screening among African Americans and whites, while rates remained substantially lower for American Indians/Alaska Natives.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_introduction\" name=\"introduction\" title=\"Introduction\" target=\"_blank\"></a>Introduction</h2><p>In US men, prostate cancer is the leading malignancy diagnosed and the second leading cause of cancer death (1–3). Prostate cancer affects approximately 144 per 100,000 men aged 50 to 54 years; this number increases rapidly with age to 930 per 100,000 men aged 70 to 74 years. Age-adjusted mortality rates predict that 23.6 of 100,000 men will die each year from complications resulting from prostate cancer (1).</p><p>The primary goal of prostate screening (eg, prostate-specific antigen [PSA] test, digital rectal examination) is to identify men for whom treatment would reduce morbidity and mortality. Guidelines for prostate screening differ across medical organizations (4); recently, the US Preventive Services Task Force (USPSTF) changed its guidelines. In 2008, USPSTF concluded that evidence was insufficient to assess the balance of benefits and harms of screening for prostate cancer in men aged younger than 75 years and recommended against screening for prostate cancer in men aged 75 years or older (5). In 2012, USPSTF recommended against PSA-based screening for average-risk men of all ages (6). The American Urological Association recently recommended shared decision making for men aged 55 years or older regardless of risk (7). The American Cancer Society recommends that men make informed decisions by considering the available information, having a discussion with their physician, and exploring their own views on the benefits and side effects of screening and treatment (8). The rationale against testing for prostate cancer is that the cancer is often slow-growing and may never progress enough to threaten one’s life. Thus, since treatment carries risks, finding and treating early tumors may do more harm than good for some patients. Although stakeholders have not reached consensus on prostate screening recommendations, screening can provide an opportunity for early detection, when cancer treatment is most effective (9,10).</p><p>Relatively little is known about prostate cancer and screening behaviors among American Indian and Alaska Native (AI/AN) men. Some studies indicate that AI/AN men have a lower incidence of prostate cancer than white men (11,12), yet AI/ANs have the highest risk of prostate cancer mortality of any racial group (11,13). A recent examination of prostate cancer mortality found that rates were higher for AI/ANs than for whites and that mortality declined from 1999 to 2009 for whites but not for AI/ANs (11). Another recent study found that the prostate cancer mortality-to-incidence ratio from 1999 to 2009 was higher among AI/ANs than among whites (14).</p><p>An examination of the 637 Indian Health Service Contract Health Services Delivery Area counties found lower age-adjusted prostate cancer incidence rates among AI/AN men than among white men in all regions except the Southern Plains. Rates of age-adjusted prostate cancer incidence among AI/AN men ranged from 81.3 in the Southwest to 164.1 in the Northern Plains. This range was smaller among white men, ranging from 132.1 in the Southwest to 165.4 in Alaska. The same study found higher rates of age-adjusted prostate cancer death in the Northern and Southern Plains and a lower death rate in the East among AI/AN men than among white men. Prostate cancer death rates among AI/AN men ranged from 22.4 in the Southwest to 41.2 in the Northern Plains and among white men, rates ranged from 23.4 in the East to 26.9 in the Pacific Coast (11).</p><p>Accurate estimates of prostate screening rates among AI/ANs are challenged by small, nonrepresentative samples and widespread racial misclassification in vital statistics and cancer registry data. Nonetheless, several studies suggest that AI/AN men have lower prostate screening rates than men of other races and ethnicities (12,15–17). Three of the 4 studies that compared prostate screening rates between AI/AN men and men of other races and ethnicities combined data from multiple years of the Behavioral Risk Factor Surveillance System (12,15,17), and the fourth study used the 2001 California Health Interview Survey (16).</p><p>Given the limited available research literature, we set out to examine prostate screening at 5 time points during a 12-year period among AI/AN men aged 50 to 75 years and to compare their screening rates with those of African American men and white men in the same age range.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_methods\" name=\"methods\" title=\"Methods\" target=\"_blank\"></a>Methods</h2><h3 class=\"h3\">Data sources</h3><p>The Health and Retirement Study (HRS) is a national panel survey of US adults aged 50 years or older and their spouses. Its aim is to obtain information on labor force participation and health (18). The HRS uses a national area probability sample of US households with supplemental oversamples of African Americans and Hispanics, but not of AI/ANs (19). Every 2 years, the HRS conducts core interviews either via telephone or in person. An in-person interview is the primary mode used for baseline interviews and for those aged 80 years or older. From the beginning of the HRS in 1992 to 2002, the data collection method for follow-up interviews with sample members younger than 80 was telephone. A larger number of interviews were done in person in 2004, and since 2006 half of the sample is assigned to an in-person interview (20). Data from multiple years for the same participant are linked via a unique identification number.</p><p>We selected the HRS for this study because our research focus is on older AI/AN men and this data set has a rich set of longitudinal data on a relatively large number of older AI/AN men that are available through only a few data sets (21). We used HRS data collected in 1996 (Wave 3), 1998 (Wave 4), 2000 (Wave 5), 2004 (Wave 7), and 2008 (Wave 9). We omitted 2002 (Wave 6) and 2006 (Wave 8) because they did not collect data on prostate screening (18). Men who responded to an item on prostate screening at least once during these 5 waves were included in our analyses.</p><h3 class=\"h3\">Measures</h3><p>We used self-reported data on prostate screening, consisting of responses to the question “In the past two years, have you had an examination of your prostate to screen for cancer?” This is the only prostate screening-related question in the HRS, and this item was consistently worded across all waves included in our study. Age and race were also self-reported.</p><h3 class=\"h3\">Statistical analysis</h3><p>We used an analysis of variance model to describe and compare age according to race. For each wave, we used Poisson regression to compute age-adjusted prevalence of prostate screening for each racial group. Wave-specific sampling weights were used to adjust for the complex survey design of the HRS. The trend in prevalence of prostate screening over time for each racial group was examined by using a generalized estimating equations regression that allows for all available data for each participant, even if data on participants were missing from one or more waves (22). Models were fit by using a Poisson distribution and log link to estimate relative risk (RR), because odds ratios from logistic regression may be biased away from the null when the outcome is not rare (23,24). We were most interested in the main effect of race (3 levels: AI/AN, African American, and white), obtained by comparing the average prevalence of prostate screening across all data waves for participants in these categories. We also examined the main effect of time (ie, wave at 5 levels) and the interaction of time and race to determine the significance of differences in prevalence of screening over time and assess whether the pattern of change over time was comparable in all 3 groups. The regression analyses adjusted for age. Analyses were conducted with Stata SE 12.1 for Windows (25).</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_results\" name=\"results\" title=\"Results\" target=\"_blank\"></a>Results</h2><p>Across all 5 waves of HRS data, data on 9,704 men were available for analyses, including 119 AI/ANs (n = 333 observations), 1,359 African Americans (n = 3,704 observations), and 8,226 whites (n = 24,292 observations) (\r\n\r\n<a id=\"cdc_table1_up\" name=\"table1_up\" target=\"_blank\"></a><a href=\"#table1_down\">Table 1</a>). About half (45%) of participants had data from 4 waves, 15% from 3 waves, 25% from 2 waves, and 15% from 1 wave. Only 1 man had data from all 5 waves. Age at the first wave (Wave 3 in 1996) differed significantly according to race, but the differences were not large, with a mean (standard deviation) age of 59.2 (7.7) years for AI/ANs, 60.0 (7.3) years for African Americans, and 61.0 (7.7) years for whites.</p><p>From 1996 to 2008, prostate screening rates changed for each group: from 57.0% to 55.7% among American Indians/Alaska Natives, from 62.0% to 71.2% among African Americans, and from 68.6% to 71.3% among whites. (\r\n\r\n<a id=\"cdc_table2_up\" name=\"table2_up\" target=\"_blank\"></a><a href=\"#table2_down\">Table 2</a>). Averaged across all waves, the age-adjusted likelihood of prostate screening was significantly lower among AI/ANs than among African Americans (RR = 0.81; 95% confidence interval [CI], 0.71–0.92) and whites (RR = 0.79; 95% CI, 0.70–0.90).</p><p>We found a significant time-by-race interaction (<i>P</i> = .01). In an examination of the main effect of time separately in each racial group, we observed a trend for increased prevalence of prostate screening with time in all 3 racial groups. However, the trend was not significant among AI/AN men (RR = 1.03; 95% CI, 0.98–1.07); but it was significant for African American men (RR = 1.03; 95% CI, 1.02–1.04) and white men (RR = 1.02; 95% CI, 1.01–1.02).</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_discussion\" name=\"discussion\" title=\"Discussion\" target=\"_blank\"></a>Discussion</h2><p>This nationally representative, population-based study of older men demonstrates that prostate screening rates in recent decades were markedly lower among AI/AN men than among African American and white men. From 1996 to 2008, rates of prostate screening within the previous 2 years were consistently 60.0% or below among AI/ANs aged 50 to 75 years, whereas they ranged from 62.0% to 73.1% among African Americans and from 68.6% to 73.3% among whites. During the 12-year period, screening rates showed a pattern of significant increase among whites and African Americans but not among AI/ANs. The disparity in screening between AI/AN men and white men was constant, while the disparity between AI/AN men and African American men increased. Our study suggests that there has been no meaningful improvement in closing the prostate screening gap between AI/AN men and their African American and white counterparts.</p><p>Our study is one of several studies to report disparities in cancer screening rates between AI/ANs and other racial/ethnic groups. Screening disparities have been reported for breast cancer, cervical cancer, and colorectal cancer (15–17). AI/ANs lag behind their same-age counterparts in all other racial groups for achieving Healthy People 2020 targets for almost all common cancer screenings (26). Consistent with previous findings of screening disparities, our findings show that AI/ANs had the lowest prostate screening rates of the 3 racial groups evaluated (12,15–17). Researchers continue to speculate on the possible reasons for these persistent disparities; recent studies have identified low socioeconomic status (15), lack of cancer care services (27,28), language differences (27), illness beliefs (27,29), limited knowledge of cancer care (27,29,30), negative attitudes toward cancer treatment (30), transportation difficulties (27), and perceived discrimination by the health care provider (31) as potential contributing factors.</p><p>Our results should be interpreted in the context of several limitations. First, our data on prostate screening were based on self-report and therefore may be subject to recall bias. Such bias might over- or underestimate screening prevalence. Second, our dependent variable was based on whether respondents received any kind of prostate examination, so we cannot make direct comparisons with other prostate screening studies on the basis of data that specified a type of screening test. Similarly, the time frame of reference in the HRS for receiving an examination was 2 years, so we cannot directly compare screening prevalence in our study with that of other national surveys that use a different time frame, such as the National Health Interview Survey. Third, although the overall HRS sample was large, the HRS does not oversample AI/ANs. Consequently, subgroup analyses included a much smaller sample of AI/AN men than men of other races. This smaller sample size of AI/AN men makes the results for AI/ANs less statistically reliable than those for African American men and white men, and our results should be carefully interpreted. Also, this small sample size prevents us from examining the regional differences in prostate screening receipt reported in previous work (11,12,15,17). Directions for future research should include improved surveillance methods and survey methodology for AI/ANs.</p><p>For AI/AN men, programs and policies will probably need to be tailored, because AI/AN populations are culturally diverse and face a wide range of barriers to health care access. From 2005 to 2015, the National Cancer Institute sponsored the Community Networks Program Centers in an effort to reduce cancer health disparities through community-based participatory engaged education, training, and research among underserved populations. This initiative was responsible for 3 centers that developed and implemented culturally and regionally tailored programs to reduce cancer disparities among AI/ANs.</p><p>In addition, policies are needed to address access barriers, particularly barriers to age-appropriate health screening. For example, urban AI/ANs have more limited access to Indian Health Services than AI/ANs who reside on tribal lands (32). Similarly, older adults may require additional support mechanisms, such as transportation, to facilitate access to health care facilities and other preventive services. Future research should assess regional differences as well as cultural barriers and facilitators to explain disparities in prostate cancer screening across racial groups.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_Acknowledgments\" name=\"Acknowledgments\" title=\"Acknowledgments\" target=\"_blank\"></a>Acknowledgments</h2><p>This work was supported by grant no. P50 CA148110 from the National Cancer Institute.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_authorinformation\" name=\"authorinformation\" title=\"Author Information\" target=\"_blank\"></a>Author Information</h2><p>Corresponding Author: R. Turner Goins, PhD, Department of Social Work, College of Health and Human Sciences, Western Carolina University, 4121 Little Savannah Rd, Cullowhee, NC 28723. Telephone: 828-277-3515. Email: \r\n\r\n<a href=\"mailto:rtgoins@wcu.edu\">rtgoins@wcu.edu</a>.</p><p>Author Affiliations: Marc B. Schure, Health Services Research and Development, VA Puget Sound Health Care System, Seattle, Washington; Carolyn Noonan, Dedra Buchwald, Department of Epidemiology, School of Public Health, University of Washington, Seattle, Washington.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_References\" name=\"References\" title=\"References\" target=\"_blank\"></a>References</h2><ol><li>National Cancer Institute. SEER cancer statistics review, 1975–2009 (vintage 2009 populations). Bethesda (MD): National Cancer Institute, 2012.</li><li>US Cancer Statistics Working Group. United States Cancer Statistics: 1999–2007 incidence and mortality web-based report. Atlanta (GA): Department of Health and Human Services, Centers for Disease Control and Prevention, and National Cancer Institute, 2010.</li><li>American Cancer Society. Cancer prevention and early detection: Facts and figures 2011. Atlanta (GA): American Cancer Society; 2013.</li><li>Gomella LG, Liu XS, Trabulsi EJ, Kelly WK, Myers R, Showalter T, et al. Screening for prostate cancer: the current evidence and guidelines controversy. Can J Urol 2011;18(5):5875–83. \r\n\r\n<a href=\"http://www.ncbi.nlm.nih.gov/pubmed/22018148\" target=\"_blank\">PubMed</a></li><li>US Preventive Services Task Force. Screening for prostate cancer: US Preventive Services Task Force recommendation statement. Ann Intern Med 2008;149(3):185–91. \r\n\r\n<a href=\"http://dx.doi.org/10.7326/0003-4819-149-3-200808050-00008\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/18678845\" target=\"_blank\">PubMed</a></li><li>Moyer VA, US Preventive Services Task Force. Screening for prostate cancer: US Preventive Services Task Force recommendation statement. Ann Intern Med 2012;157(2):120–34. \r\n\r\n<a href=\"http://dx.doi.org/10.7326/0003-4819-157-2-201207170-00459\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/22801674\" target=\"_blank\">PubMed</a></li><li>Carter HB, Albertsen PC, Barry MJ, Etzioni R, Freedland SJ, Greene KL, et al. Early detection of prostate cancer: AUA guideline. J Urol 2013;190(2):419–26. \r\n\r\n<a href=\"http://dx.doi.org/10.1016/j.juro.2013.04.119\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/23659877\" target=\"_blank\">PubMed</a></li><li>American Cancer Society. Prostate cancer prevention and early detection. Oklahoma City (OK): American Cancer Society, 2014.</li><li>Carlsson S, Vickers AJ, Roobol M, Eastham J, Scardino P, Lilja H, et al. Prostate cancer screening: facts, statistics, and interpretation in response to the US Preventive Services Task Force Review. J Clin Oncol 2012;30(21):2581–4. \r\n\r\n<a href=\"http://dx.doi.org/10.1200/JCO.2011.40.4327\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/22711853\" target=\"_blank\">PubMed</a></li><li>Catalona WJ, D’Amico AV, Fitzgibbons WF, Kosoko-Lasaki O, Leslie SW, Lynch HT, et al. What the US Preventive Services Task Force missed in its prostate cancer screening recommendation. Ann Intern Med 2012;157(2):137–8. \r\n\r\n<a href=\"http://dx.doi.org/10.7326/0003-4819-157-2-201207170-00463\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/22801676\" target=\"_blank\">PubMed</a></li><li>Hoffman RM, Li J, Henderson JA, Ajani UA, Wiggins C. Prostate cancer deaths and incident cases among American Indian/Alaska Native men, 1999–2009. Am J Public Health 2014;104(Suppl 3):S439–45. \r\n\r\n<a href=\"http://dx.doi.org/10.2105/AJPH.2013.301690\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/24754659\" target=\"_blank\">PubMed</a></li><li>Henderson JA, Espey DK, Jim MA, German RR, Shaw KM, Hoffman RM. Prostate cancer incidence among American Indian and Alaska Native men, US, 1999–2004. Cancer 2008;113(5 Suppl):1203–12. \r\n\r\n<a href=\"http://dx.doi.org/10.1002/cncr.23739\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/18720376\" target=\"_blank\">PubMed</a></li><li>Clegg LX, Li FP, Hankey BF, Chu K, Edwards BK. Cancer survival among US whites and minorities: a SEER (Surveillance, Epidemiology, and End Results) Program population-based study. Arch Intern Med 2002;162(17):1985–93. \r\n\r\n<a href=\"http://dx.doi.org/10.1001/archinte.162.17.1985\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/12230422\" target=\"_blank\">PubMed</a></li><li>White MC, Espey DK, Swan J, Wiggins CL, Eheman C, Kaur JS. Disparities in cancer mortality and incidence among American Indians and Alaska Natives in the United States. Am J Public Health 2014;104(Suppl 3):S377–87. \r\n\r\n<a href=\"http://dx.doi.org/10.2105/AJPH.2013.301673\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/24754660\" target=\"_blank\">PubMed</a></li><li>Steele CB, Cardinez CJ, Richardson LC, Tom-Orme L, Shaw KM. Surveillance for health behaviors of American Indians and Alaska Natives —findings from the Behavioral Risk Factor Surveillance System, 2000–2006. Cancer 2008;113(5 Suppl):1131–41. \r\n\r\n<a href=\"http://dx.doi.org/10.1002/cncr.23727\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/18720374\" target=\"_blank\">PubMed</a></li><li>Swan J, Breen N, Burhansstipanov L, Satter DE, Davis WW, McNeel T, et al. Cancer screening and risk factor rates among American Indians. Am J Public Health 2006;96(2):340–50. \r\n\r\n<a href=\"http://dx.doi.org/10.2105/AJPH.2004.053231\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/16380573\" target=\"_blank\">PubMed</a></li><li>Cobb N, Espey D, King J. Health behaviors and risk factors among American Indians and Alaska Natives, 2000–2010. Am J Public Health 2014;104(Suppl 3):S481–9. \r\n\r\n<a href=\"http://dx.doi.org/10.2105/AJPH.2014.301879\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/24754662\" target=\"_blank\">PubMed</a></li><li>Juster FT, Suzman R. An overview of the Health and Retirement Study. J Hum Resour 1995;30:S7–56. \r\n\r\n<a href=\"http://dx.doi.org/10.2307/146277\" target=\"_blank\">CrossRef</a></li><li>Heeringa SG, Connor JH. Technical description of the Health and Retirement Survey sample design. Ann Arbor (MI): University of Michigan Institute for Social Research; 1995.</li><li>Ofstedal MB, Weir DR. Recruitment and retention of minority participants in the Health and Retirement Study. Gerontologist 2011;51(Suppl 1):S8–20. \r\n\r\n<a href=\"http://dx.doi.org/10.1093/geront/gnq100\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/21565822\" target=\"_blank\">PubMed</a></li><li>Rhoades DA. National health data and older American Indians and Alaska Natives. J Appl Gerontol 2006;25(S1):9S–26S. \r\n\r\n<a href=\"http://dx.doi.org/10.1177/0733464805282726\" target=\"_blank\">CrossRef</a></li><li>Paik MC. The generalized estimating equation approach when data are not missing completely at random. J Am Stat Assoc 1997;92(440):1320–9. \r\n\r\n<a href=\"http://dx.doi.org/10.1080/01621459.1997.10473653\" target=\"_blank\">CrossRef</a></li><li>Barros AJ, Hirakata VN. Alternatives for logistic regression in cross-sectional studies: an empirical comparison of models that directly estimate the prevalence ratio. BMC Med Res Methodol 2003;3(1):21. \r\n\r\n<a href=\"http://dx.doi.org/10.1186/1471-2288-3-21\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14567763\" target=\"_blank\">PubMed</a></li><li>Coxe S, West SG, Aiken LS. The analysis of count data: a gentle introduction to Poisson regression and its alternatives. J Pers Assess 2009;91(2):121–36. \r\n\r\n<a href=\"http://dx.doi.org/10.1080/00223890802634175\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/19205933\" target=\"_blank\">PubMed</a></li><li>StataCorp. Stata statistical software: release 12. College Station (TX): StataCorp LP; 2011.</li><li>US Department of Health and Human Services. Healthy people 2020. 2011. http://www.healthypeople.gov/. Accessed June 16, 2015.</li><li>Itty TL, Hodge FS, Martinez F. Shared and unshared barriers to cancer symptom management among urban and rural American Indians. J Rural Health 2014;30(2):206–13. \r\n\r\n<a href=\"http://dx.doi.org/10.1111/jrh.12045\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/24689545\" target=\"_blank\">PubMed</a></li><li>Towne SD Jr, Smith ML, Ory MG. Geographic variations in access and utilization of cancer screening services: examining disparities among American Indian and Alaska Native Elders. Int J Health Geogr 2014;13(1):18. \r\n\r\n<a href=\"http://dx.doi.org/10.1186/1476-072X-13-18\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/24913150\" target=\"_blank\">PubMed</a></li><li>Hodge F, Maliski S, Itty T, Martinez F. Colorectal cancer screening: the role of perceived susceptibility, risk and cultural illness beliefs among American Indians. J Cult Divers 2014;21(2):48–55. \r\n\r\n<a href=\"http://www.ncbi.nlm.nih.gov/pubmed/25011207\" target=\"_blank\">PubMed</a></li><li>Guadagnolo BA, Cina K, Helbig P, Molloy K, Reiner M, Cook EF, et al. Assessing cancer stage and screening disparities among Native American cancer patients. Public Health Rep 2009;124(1):79–89. \r\n\r\n<a href=\"http://www.ncbi.nlm.nih.gov/pubmed/19413030\" target=\"_blank\">PubMed</a></li><li>Gonzales KL, Harding AK, Lambert WE, Fu R, Henderson WG. Perceived experiences of discrimination in health care: a barrier for cancer screening among American Indian women with type 2 diabetes. Womens Health Issues 2013;23(1):e61–7. \r\n\r\n<a href=\"http://dx.doi.org/10.1016/j.whi.2012.10.004\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/23312714\" target=\"_blank\">PubMed</a></li><li>Castor ML, Smyser MS, Taualii MM, Park AN, Lawson SA, Forquera RA. A nationwide population-based study identifying health disparities between American Indians/Alaska Natives and the general populations living in select urban counties. Am J Public Health 2006;96(8):1478–84. \r\n\r\n<a href=\"http://dx.doi.org/10.2105/AJPH.2004.053942\" target=\"_blank\">CrossRef</a><a href=\"http://www.ncbi.nlm.nih.gov/pubmed/16571711\" target=\"_blank\">PubMed</a></li></ol><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_tables\" name=\"tables\" title=\"Tables\" target=\"_blank\"></a> Tables<br /><br /></h2><h5 class=\"h5\"><a id=\"cdc_table1_down\" name=\"table1_down\" target=\"_blank\"></a><a href=\"#table1_up\"><img align=\"right\" alt=\"Return to your place in the text\" border=\"0\" height=\"34\" src=\"http://www.cdc.gov/pcd/images/arrow_up.gif\" title=\"Return to your place in the text\" width=\"58\" /></a>Table 1. Unweighted Number of Male Participants by Year and Race, Health and Retirement Study, 1996–2008</h5><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"tablestyle\" width=\"100%\"><thead><tr><th align=\"left\" class=\"row1left\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"bottom\">Year</th><th align=\"center\" class=\"row1\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"bottom\">American Indian/Alaska Native</th><th align=\"center\" class=\"row1\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"bottom\">African American</th><th align=\"center\" class=\"row1\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"bottom\">White</th></tr></thead><tbody><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"top\">1996</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">64</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">776</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">4,856</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"top\">1998</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">21</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">245</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">1,868</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"top\">2000</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">79</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">866</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">5,931</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"top\">2004</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">94</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">994</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">6,290</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"top\">2008</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">75</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">823</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">5,347</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"top\">Total no. of observations</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">333</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">3,704</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">24,292</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"top\">No. of men available for analysis<sup>a</sup></th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">119</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">1,359</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">8,226</td></tr></tbody></table><p class=\"caption\"><sup>a</sup> About half (45%) of participants had data from 4 waves, 15% from 3 waves, 25% from 2 waves, and 15% from 1 wave. Only 1 man had data from all 5 waves.</p><p> </p><h5 class=\"h5\"><a id=\"cdc_table2_down\" name=\"table2_down\" target=\"_blank\"></a><a href=\"#table2_up\"><img align=\"right\" alt=\"Return to your place in the text\" border=\"0\" height=\"34\" src=\"http://www.cdc.gov/pcd/images/arrow_up.gif\" title=\"Return to your place in the text\" width=\"58\" /></a>Table 2. Weighted Age-Adjusted Prevalence of Prostate Screening by Year and Race, Health and Retirement Study, 1996–2008</h5><table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"tablestyle\" width=\"100%\"><thead><tr><th align=\"left\" class=\"row1left\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"bottom\">Year</th><th align=\"center\" class=\"row1\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"bottom\">American Indian/Alaska Native, % (95% Confidence Interval)</th><th align=\"center\" class=\"row1\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"bottom\">African American, % (95% Confidence Interval)</th><th align=\"center\" class=\"row1\" colspan=\"1\" rowspan=\"1\" scope=\"col\" valign=\"bottom\">White, % (95% Confidence Interval)</th></tr></thead><tbody><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"top\">1996</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">57.0 (38.4–75.6)</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">62.0 (57.2–66.9)</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">68.6 (66.7–70.5)</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"top\">1998</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">36.1 (7.9–64.2)</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">70.8 (65.6–75.9)</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">67.3 (64.3–70.2)</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"top\">2000</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">55.6 (41.2–69.9)</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">73.1 (68.5–77.7)</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">73.2 (71.7–74.8)</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"top\">2004</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">60.0 (45.8–74.2)</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">71.2 (67.9–74.5)</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">73.3 (71.7–75.0)</td></tr><tr><th align=\"left\" class=\"left\" colspan=\"1\" rowspan=\"1\" scope=\"row\" valign=\"top\">2008</th><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">55.7 (39.2–72.3)</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">71.2 (69.2–77.4)</td><td align=\"right\" colspan=\"1\" rowspan=\"1\" valign=\"top\">71.3 (69.5–73.2)</td></tr></tbody></table><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p></div></div>"}}