{"meta":{"status":200,"message":[],"resultSet":{"id":"2a170657-ef4d-4533-9ca7-8d00681e738b"},"pagination":{"total":1,"count":1,"max":1,"offset":0,"pageNum":1,"totalPages":1,"sort":null,"previousUrl":"","currentUrl":"https://oadc-dmb-dev-service.cdc.gov/api/v2/resources/media/344722/syndicate.json","nextUrl":""}},"results":{"mediaId":344722,"mediaType":"Feed Item","name":"Ebola Virus Disease — Sierra Leone and Guinea, August 2015","description":"The Ebola virus disease (Ebola) outbreak in West Africa began in late 2013 in Guinea (1) and spread unchecked during early 2014. By mid-2014, it had become the first Ebola epidemic ever documented. Transmission was occurring in multiple districts of Guinea, Liberia, and Sierra Leone, and for the first time, in capital cities (2). On August 8, 2014, the World Health Organization (WHO) declared the outbreak to be a Public Health Emergency of International Concern (3). Ministries of Health, with assistance from multinational collaborators, have reduced Ebola transmission, and the number of cases is now declining. While Liberia has not reported a case since July 12, 2015, transmission has continued in Guinea and Sierra Leone, although the numbers of cases reported are at the lowest point in a year. In August 2015, Guinea and Sierra Leone reported 10 and four confirmed cases, respectively, compared with a peak of 526 (Guinea) and 1,997 (Sierra Leone) in November 2014. This report details the current situation in Guinea and Sierra Leone, outlines strategies to interrupt transmission, and highlights the need to maintain public health response capacity and vigilance for new cases at this critical time to end the outbreak.","sourceUrl":"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6435a6.htm","targetUrl":"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6435a6.htm","content":"<div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h1>Ebola Virus Disease — Sierra Leone and Guinea, August 2015</h1><p><i>On September 3, this report was posted as an</i> MMWR <i>Early Release on the</i> MMWR <i>website (</i><a href=\"http://www.cdc.gov/mmwr\" target=\"_blank\"><i>http://www.cdc.gov/mmwr</i></a><i>).</i></p><p class=\"Author-Names\"><span class=\"author\">Sara Hersey</span>, MPH<span class=\"superscript\">1</span>*; <span class=\"author\">Lise D. Martel</span>, PhD<span class=\"superscript\">2</span>*; <span class=\"author\">Amara Jambai</span>, MD<span class=\"superscript\">3</span>*; <span class=\"author\">Sakoba Keita</span>, MD<span class=\"superscript\">4</span>*; <span class=\"author\">Zabulon Yoti</span>, MD<span class=\"superscript\">5</span>*; <span class=\"author\">Erika Meyer</span>, MPH<span class=\"superscript\">1</span>; <span class=\"author\">Sara Seeman</span>, MSPH<span class=\"superscript\">1</span>; <span class=\"author\">Sarah Bennett</span>, MD<span class=\"superscript\">1</span>; <span class=\"author\">Jeffrey Ratto</span>, MPH<span class=\"superscript\">1</span>; <span class=\"author\">Oliver Morgan</span>, PhD<span class=\"superscript\">1</span>; <span class=\"author\">Mame Afua Akyeampong</span>, MPH<span class=\"superscript\">2</span>; <span class=\"author\">Schabbethai Sainvil</span>, MPH<span class=\"superscript\">2</span>; <span class=\"author\">Mary Claire Worrell</span>, MPH<span class=\"superscript\">2</span>; <span class=\"author\">David Fitter</span>, MD<span class=\"superscript\">2</span>; <span class=\"author\">Kathryn E. Arnold</span>, MD<span class=\"superscript\">2</span></p><p>The Ebola virus disease (Ebola) outbreak in West Africa began in late 2013 in Guinea (<i>1</i>) and spread unchecked during early 2014. By mid-2014, it had become the first Ebola epidemic ever documented. Transmission was occurring in multiple districts of Guinea, Liberia, and Sierra Leone, and for the first time, in capital cities (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6325a4.htm\" target=\"_blank\"><i>2</i></a></i>). On August 8, 2014, the World Health Organization (WHO) declared the outbreak to be a Public Health Emergency of International Concern (<i>3</i>). Ministries of Health, with assistance from multinational collaborators, have reduced Ebola transmission, and the number of cases is now declining. While Liberia has not reported a case since July 12, 2015, transmission has continued in Guinea and Sierra Leone, although the numbers of cases reported are at the lowest point in a year. In August 2015, Guinea and Sierra Leone reported 10 and four confirmed cases, respectively, compared with a peak of 526 (Guinea) and 1,997 (Sierra Leone) in November 2014. This report details the current situation in Guinea and Sierra Leone, outlines strategies to interrupt transmission, and highlights the need to maintain public health response capacity and vigilance for new cases at this critical time to end the outbreak.</p><p>Data on reported Ebola cases from January 2014 through August 30, 2015 were obtained from daily situation reports from each country, supplemented by information from Guinea's viral hemorrhagic fever database. Individual case reports were obtained from in-country field investigators. In Sierra Leone, 13,609 cases (8,698 [63.9%] confirmed) with 3,953 (29.0%) deaths were reported (\r\n\r\n<a href=\"#Fig1\">Figure 1</a>). All 14 districts reported at least one confirmed case. During August 2015, Sierra Leone had a 22-day interval without a reported case, but on August 29, a new confirmed case in an adult female was reported as a community death in Kambia District. The source of this case is under investigation. During November 2014, an average of 15,361 identified contacts needed to be visited daily; during August 1–30, 2015, the average number of contacts followed was 334. In Guinea, 3,792 cases (3,337 [88.0%] confirmed) and 2,529 (66.7%) deaths were reported (\r\n\r\n<a href=\"#Fig1\">Figure 1</a>); 26 (79%) of 33 prefectures reported at least one confirmed case, but as of August 30, active cases were reported only in Forécariah and Dubreka prefectures and in the capital city Conakry (\r\n\r\n<a href=\"#Fig2\">Figure 2</a>). At the peak of the outbreak (November 2014), an average of 3,394 identified contacts needed to be visited daily; during August 1–30, 2015, the average number of contacts being followed was 728.</p><p>Despite progress in controlling the outbreak, a number of factors have led to ongoing transmission. Cases should be recognized and isolated quickly, and should arise from among known Ebola contacts. During the peak of the outbreak in Guinea, patients were isolated an average of 5.0 days after symptom onset. During August 2015, some patients with confirmed Ebola died in the community as unknown contacts (two patients), were known contacts lost to follow-up (one patient), or were isolated in an Ebola treatment unit (seven patients) an average of 3.3 days following symptom onset, suggesting that identification and monitoring of all contacts remains challenging.</p><h3>Recent Case Reports, 2015</h3><p>In August 2015, inability to find a known contact led to ongoing transmission in Guinea. A medical student who did not report his Ebola exposure and did not adhere to contact follow-up procedures was admitted to a hospital in Conakry, where he shared a room with another patient. Before receiving a diagnosis of Ebola, the medical student was assisted by one of his roommate's visitors. When Ebola was diagnosed in the medical student, the roommate's visitor and his family could not initially be found, despite intensive efforts at contact tracing. The roommate's visitor subsequently developed Ebola, visited multiple doctors and hospitals via 12 taxis, and transmitted Ebola to his mother, a cousin, another person, and a taxi driver.</p><p>Deliberate evasion of disease control interventions can hamper monitoring of contacts and identification of cases. In late July, on day 4 of contact monitoring, a female contact of an Ebola patient in Conakry stopped adhering to provisions of the 21-day period of close community monitoring. The contact left the community and traveled widely through several areas of the adjacent Forécariah prefecture by multiple motorcycle taxis. She visited a traditional healer and might have crossed into Sierra Leone before Ebola was diagnosed and she was isolated in an Ebola treatment unit on day 16. Contact identification for this patient was particularly challenging, because she provided inconsistent information.</p><p>Obscure transmission chains might reveal weaknesses in surveillance or hidden reservoirs of disease. In August 2015, an Ebola case was diagnosed through routine postmortem swab surveillance in Forécariah prefecture. Although health officials initially thought this case resulted from contact with a recently deceased relative who was buried secretly, molecular sequencing demonstrated a likely chain of transmission from a different community.</p><p>Delayed consideration of Ebola as a cause of illness or death and delayed isolation of persons with illness that meets the suspected Ebola case definition can lead to transmission and sometimes reintroduction of the virus into areas where transmission was previously interrupted. In late July, a man traveled from Freetown to Tonkolili District in Sierra Leone for a religious event. He sought care at two facilities, where he potentially exposed many health care workers and ultimately died. Ebola was confirmed by postmortem swab, ending the district's 150-day period without an Ebola case.</p><h3>Discussion</h3><p>Active case ascertainment, investigation, and daily interaction with all known contacts, combined with community engagement, safe burials, robust laboratory support (including genetic sequencing), and social mobilization are all tools for controlling Ebola in West Africa. In Guinea, social anthropologists have been engaged to create locally appropriate interventions, enhance adherence, and overcome barriers to effective disease control. Ebola transmission in Guinea and Sierra Leone has slowed, and the number of patients has fallen to record low levels, suggesting that containment is achievable. If all contacts of an Ebola patient are identified and monitored, then the population at risk can be defined, and new cases can be rapidly diagnosed and isolated; the number of contacts to be monitored is reduced by rapid isolation of the patient, before transmission occurs. Thus, the proportion of new cases that arises among monitored contacts is a key indication of program effectiveness.</p><p>Ensuring that contacts of patients with Ebola are monitored for a full 21 days after their last exposure is among the most important aspects of effective Ebola control. Over time, in both Guinea and Sierra Leone, emphasis has shifted from efforts to enforce cooperation toward efforts to support identified contacts to ensure that they are able and willing to cooperate with monitoring. In April, Sierra Leone implemented voluntary quarantine for contacts in a housing facility with nutritional and social support, in lieu of home quarantine. In June, Guinea began to implement a strategy termed \"cerclage,\" triggered by 1) an Ebola case, 2) a death with a positive postmortem swab, or 3) identification of two or more probable cases in populations of ≤300 persons. Cerclage incorporates movement restrictions based upon risk classifications of individual community members; ensures provision of health care services, food, and other commodities; and is supported by awareness and educational campaigns. Local police assist with coordination, and although monitored contacts are asked not to leave the general area, they are permitted to move within the area, for example, to tend crops. Symptomatic patients with suspected Ebola are sent to the nearest Ebola treatment unit for isolation and testing as needed.</p><p>In June, 2015, Sierra Leone began two parallel 21-day campaigns to apply maximum resources to Port Loko and Kambia, and to Western Urban and Rural districts to identify, contain, and stop the spread of Ebola. Components included enhanced community engagement activities, checkpoints with hand washing and temperature screening, improved referral practices at high-risk health care facilities, and delivery of health care services and support packages to quarantined households.</p><p>Because the symptoms of Ebola are similar to those of diseases more common in West Africa such as malaria and typhoid fever, it is essential that health care providers have a high index of suspicion for Ebola and identify cases rapidly in health care settings. This is simplified when new cases arise from among contacts. But because patients with Ebola might not seek health care or might not receive a diagnosis, complete case ascertainment also requires monitoring of deaths. Safe burials are mandated for deaths in Guinea and Sierra Leone; however, this requirement is difficult to enforce, and traditional practice frequently leads to secret burials or unsafe manipulation of the body before safe-burial teams arrive (<i>4</i>). In Guinea, a plan to pilot newly available rapid diagnostic tests for decedents could permit routine burial practices for those testing negative, thus reducing reluctance to report community deaths.</p><p>On April 1, 2015, WHO and partners began an Ebola ring vaccination trial in Guinea to evaluate the efficacy of a recombinant, replication-competent vesicular stomatitis virus-based vaccine expressing a surface glycoprotein of Ebola virus (rVSV-ZEBOV) (<i>5</i>). Preliminary results suggest that the vaccine is safe and efficacious (<i>6</i>). The trial is expanding into Sierra Leone.</p><p>Epidemiologic milestones are recognized at 21 days (the maximum Ebola incubation period) and 42 days (twice the maximum incubation period) without known transmission within a given geographic area. However, achieving these milestones does not assure the end of the Ebola outbreak; WHO recommends an additional 90 days of heightened surveillance, given the risk for missed transmission chains, new introductions, possible sexual or reproductive transmission, or possible new emergence from an animal reservoir (<i>7</i>). CDC and its partners are investigating how long viable Ebola virus persists in semen. Ebola virus has been isolated from semen at 82 days and viral RNA detected at 101 days after symptom onset (<i>8</i>); sexual transmission is a possible source of infection in the weeks and months after recovery (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6417a6.htm\" target=\"_blank\"><i>9</i></a></i>).</p><p>Current control strategies in Sierra Leone and Guinea have markedly reduced transmission, but ongoing enhanced surveillance and rapid response capability are needed, both to recognize ongoing transmission or reintroduction from persistent reservoirs and to respond to resurgent disease in the future.</p><br /><p><span class=\"superscript\">1</span>CDC Sierra Leone Response Team; <span class=\"superscript\">2</span>CDC Guinea Response Team; <span class=\"superscript\">3</span>Sierra Leone Ministry of Health and Sanitation; <span class=\"superscript\">4</span>National Coordination Cell in the Fight against Ebola, Ministry of Health, Guinea; <span class=\"superscript\">5</span>World Health Organization, Sierra Leone. *These authors contributed equally to this report.</p><p>Corresponding author: Kathryn Arnold, \r\n\r\n<a href=\"mailto:kea3@cdc.gov\">kea3@cdc.gov</a>, 404-421-7458.</p><h3>References</h3><ol><li>Baize S, Pannetier D, Oestereich L, et al. Emergence of Zaire Ebola virus disease in Guinea. N Engl J Med 2014;371:1418–25.</li><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6325a4.htm\" target=\"_blank\">Dixon MG, Schafer IJ. Ebola viral disease outbreak—West Africa, 2014. MMWR Morb Mortal Wkly Rep 2014;63:548–51</a>.</li><li>Kennedy M. The Guardian. WHO declares Ebola outbreak an international public health emergency. August 8, 2014. Available at \r\n\r\n<a href=\"http://www.theguardian.com/society/2014/aug/08/who-ebola-outbreak-international-public-health-emergency\" target=\"_blank\">http://www.theguardian.com/society/2014/aug/08/who-ebola-outbreak-international-public-health-emergency</a>.</li><li>Dhillon RS, Kelly JD. Community trust and the Ebola endgame. N Engl J Med 2015;373:787–9.</li><li>Ebola ça Suffit Ring Vaccination Trial Consortium. The ring vaccination trial: a novel cluster randomised controlled trial design to evaluate vaccine efficacy and effectiveness during outbreaks, with special reference to Ebola. BMJ 2015;351:h3740.</li><li>Henao-Restrepo AM, Longini IM, Egger M, et al. Efficacy and effectiveness of an rVSV-vectored vaccine expressing Ebola surface glycoprotein: interim results from the Guinea ring vaccination cluster-randomised trial. Lancet 2015;386:857–66.</li><li>World Health Organization. Emergencies preparedness, response. Criteria for declaring the end of the Ebola outbreak in Guinea, Liberia or Sierra Leone. Available at \r\n\r\n<a href=\"http://www.who.int/csr/disease/ebola/declaration-ebola-end/en/\" target=\"_blank\">http://www.who.int/csr/disease/ebola/declaration-ebola-end/en/</a>.</li><li>Rodriguez LL, De Roo A, Guimard Y, et al. Persistence and genetic stability of Ebola virus during the outbreak in Kikwit, Democratic Republic of the Congo, 1995. J Infect Dis 1999;179(Suppl 1):S170–6.</li><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6417a6.htm\" target=\"_blank\">Christie A, Davies-Wayne GJ, Cordier-Lasalle T, et al. Possible sexual transmission of Ebola virus—Liberia, 2015. MMWR Morb Mortal Wkly Rep 2015;64:479–81</a>.</li></ol><br /><div class=\"box-frieden\"><p class=\"Summary-Box-Heading\">What is already known on this topic?</p><p class=\"Summary-Box-Text\">The 2014–2015 Ebola virus disease (Ebola) epidemic has been the largest on record, with 17,401 cases and 6,482 deaths reported in Sierra Leone and Guinea alone, from January 2014 through August 30, 2015. A multinational group including Ministries of Health, CDC, the World Health Organization, and other partners has been working to reduce transmission and eradicate the outbreak in the three heavily affected West African countries.</p><p class=\"Summary-Box-Heading\">What is added by this report?</p><p class=\"Summary-Box-Text\">Active transmission continues in Guinea and Sierra Leone, although reported cases are at their lowest point in a year. This report provides case reports illustrating the challenges in identifying remaining cases and preventing ongoing transmission, and describes current strategies and resources needed for disease eradication and vigilance for new cases.</p><p class=\"Summary-Box-Heading\">What are the implications for public health practice?</p><p class=\"Summary-Box-Text\">Challenges remain to ending transmission of Ebola in West Africa. Ongoing vigilance will be required in affected countries to assure contact monitoring and prevent reintroduction from importation or disease reservoirs. When the outbreak ends, heightened surveillance and rapid response capacity will continue to be required.</p></div><br /><div class=\"figure-story\"><a id=\"cdc_Fig1\" name=\"Fig1\" target=\"_blank\"></a><p class=\"Figure-Title\"><b>FIGURE 1. Reported number of confirmed Ebola virus disease cases, by World Health Organization reporting week — Guinea and Sierra Leone, February 2014–August 2015</b></p><img src=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/figures/m6435a6f1.gif\" alt=\"The figure above is an epidemiologic curve showing the reported number of confirmed Ebola virus disease cases, by World Health Organization reporting week, in Guinea and Sierra Leone during February 2014-August 2015.\" /><p><b>Alternate Text:</b> The figure above is an epidemiologic curve showing the reported number of confirmed Ebola virus disease cases, by World Health Organization reporting week, in Guinea and Sierra Leone during February 2014-August 2015.</p></div><br /><div class=\"figure-story\"><a id=\"cdc_Fig2\" name=\"Fig2\" target=\"_blank\"></a><p class=\"Figure-Title\"><b>FIGURE 2. Number of days since last confirmed case of Ebola virus disease and number of confirmed cases in the past 21 days — Guinea and Sierra Leone, August 7–30, 2015</b></p><img src=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/figures/m6435a6f2.gif\" alt=\"The figure above is a map showing the number of days since the last confirmed case of Ebola virus disease and number of confirmed cases in the past 21 days in Guinea and Sierra Leone during August 7-30, 2015.\" /><p><b>Alternate Text:</b> The figure above is a map showing the number of days since the last confirmed case of Ebola virus disease and number of confirmed cases in the past 21 days in Guinea and Sierra Leone during August 7-30, 2015.</p></div></div></div>"}}