{"meta":{"status":200,"message":[],"resultSet":{"id":"3b4db265-a461-4639-9317-dbc7509848c4"},"pagination":{"total":1,"count":1,"max":1,"offset":0,"pageNum":1,"totalPages":1,"sort":null,"previousUrl":"","currentUrl":"https://oadc-dmb-dev-service.cdc.gov/api/v2/resources/media/344719/syndicate.json","nextUrl":""}},"results":{"mediaId":344719,"mediaType":"Feed Item","name":"CDC Grand Rounds: Addressing Preparedness Challenges for Children in Public Health Emergencies","description":"Recent public health emergencies including Hurricane Katrina (2005), the influenza H1N1 pandemic (2009), and the Ebola virus disease outbreak in West Africa (2014–2015) have demonstrated the importance of multiple-level emergency planning and response. An effective response requires integrating coordinated contributions from community-based health care providers, regional health care coalitions, state and local health departments, and federal agency initiatives. This is especially important when planning for the needs of children, who make up 23% of the U.S. population (1) and have unique needs that require unique planning strategies.","sourceUrl":"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6435a3.htm","targetUrl":"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6435a3.htm","content":"<div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h1>CDC Grand Rounds: Addressing Preparedness Challenges for Children in Public Health Emergencies</h1><div class=\"box-1-col-no-fill-w-border\"><p><i>This is another in a series of occasional</i> MMWR <i>reports titled CDC Grand Rounds. These reports are based on grand rounds presentations at CDC on high-profile issues in public health science, practice, and policy. Information about CDC Grand Rounds is available at</i><a href=\"http://www.cdc.gov/about/grand-rounds\" target=\"_blank\">http://www.cdc.gov/about/grand-rounds</a><i>.</i></p></div><p class=\"Author-Names\"><span class=\"author\">Cynthia F. Hinton</span>, PhD<span class=\"superscript\">1</span>; <span class=\"author\">Stephanie E. Griese</span>, MD<span class=\"superscript\">2</span>; <span class=\"author\">Michael R. Anderson</span>, MD<span class=\"superscript\">3</span>; <span class=\"author\">Esther Chernak</span>, MD<span class=\"superscript\">4</span>; <span class=\"author\">Georgina Peacock</span>, MD<span class=\"superscript\">1</span>; <span class=\"author\">Phoebe G. Thorpe</span>, MD<span class=\"superscript\">5</span>; <span class=\"author\">Nicole Lurie</span>, MD<span class=\"superscript\">6</span></p><p>Recent public health emergencies including Hurricane Katrina (2005), the influenza H1N1 pandemic (2009), and the Ebola virus disease outbreak in West Africa (2014–2015) have demonstrated the importance of multiple-level emergency planning and response. An effective response requires integrating coordinated contributions from community-based health care providers, regional health care coalitions, state and local health departments, and federal agency initiatives. This is especially important when planning for the needs of children, who make up 23% of the U.S. population (<i>1</i>) and have unique needs that require unique planning strategies.</p><p>Across a wide range of chemical, biologic, radiological, and nuclear disasters, children (persons aged <18 years) have special physiologic, developmental, and social needs that must be addressed during public health emergencies (<i>2</i>). For example, school-aged children were disproportionately affected during the H1N1 pandemic, with higher rates of infection and death (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm5929a2.htm\" target=\"_blank\"><i>3</i></a></i>). Children were more likely to develop thyroid cancer than adults after the 1986 Chernobyl nuclear power plant explosion in Ukraine (<i>4</i>). After the 2011 earthquake in Japan, children living near the Fukushima power plant explosion experienced increased psychological problems in addition to concerns about cancer (<i>5</i>). Furthermore, adolescents affected by the 9/11 attacks have been shown to have higher rates of mental health concerns such as anxiety and depression, and young children have experienced increased rates of respiratory ailments (<i>6</i>,<i>7</i>). As a group, children are uniquely vulnerable during public health emergencies and often suffer both acute and long-term effects.</p><h3>Role of Community-Level Pediatricians and State and Local Public Health</h3><p>Pediatricians provide care for 84% of all well visits and 76% of all sick visits among infants and children aged <6 years; 87% of these visits occur in private solo or group practices (<i>8</i>). As a result, community pediatricians are well positioned to promote preparedness among families, practice effective risk communication, and ensure that their practices are ready to respond in the event of an emergency (<i>9</i>). Community pediatricians can assist with the distribution of medical countermeasures before, during, and after mass dispensing. They can adjust doses for children, educate parents on home formulation of liquid medication suspensions, look for adverse events or drug interactions, and administer vaccines or medications. Community pediatricians can provide long-term monitoring of health outcomes and can manage the behavioral health and psychological support that children and families need after a disaster. However, to effectively carry out these critical roles, pediatricians must have accurate, up-to-date information from public health agencies.</p><p>During the development of a strategic plan aimed at integrating the needs of children into state public health preparedness and emergency response, the Pennsylvania Department of Health, in collaboration with Drexel University and the American Academy of Pediatrics, conducted a series of 36 interviews and two planning meetings with subject matter experts from pediatric health care and public health. The interviews revealed that neither community-based pediatricians nor public health agencies had a clear understanding of the roles and communication needs that the other might fulfill during a public health emergency (<i>10</i>). Community pediatricians desired clearly defined roles in communitywide response and recovery efforts. However, public health authorities were unaware of the potential for pediatricians to serve as trusted sources of communication with children and families, and as subject matter experts in addressing the unique public health needs of children. The resulting strategic plan sought to address this situation by encouraging the exchange of information between community pediatricians and public health authorities, through the Health Alert Network, webinars, or targeted conference calls to keep community pediatricians informed and engaged. The plan encouraged practices to leverage patient-centered primary care resources, such as providing comprehensive care and coordinating with other parts of the health care system, to promote preparedness planning. In addition, the plan recommended use of electronic medical records to facilitate care coordination and communication.</p><h3>Role of Regional Coalitions</h3><p>Pediatric hospitals account for approximately 5% of U.S. hospitals, with various distribution and density across the country (<i>11</i>). As a result, limited pediatric health care resources might become quickly overwhelmed following an influx of children in an emergency. When Hurricane Katrina struck the U.S. Gulf Coast in August 2005, hospitalized children were transferred to other children's hospitals both in and out of Louisiana (<i>12</i>). In October 2012, floodwaters from Hurricane Sandy caused a power outage in New York City that required the evacuation of 21 newborns from a neonatal intensive care unit that had no power to other facilities within the city (<i>13</i>). As demonstrated by these examples, regionalization of health care resources can help address inadequate local ability to manage a sudden influx of pediatric patients (<i>14</i>,<i>15</i>). To develop a functional regional pediatric coalition, stakeholders need to determine the appropriate region or area to include, as well as potential regional risks and triggers for activating shared resources, and identify care providers and other community agencies with a role in a disaster, such as law enforcement and public health agencies.</p><p>The National Advisory Committee on Children and Disasters (NACCD) was chartered in 2013 to provide expert advice and consultation to the Secretary of the U.S. Department of Health and Human Services (HHS) on the medical and public health needs of children in disasters. A recent report by the NACCD Surge Capacity Workgroup lists several successful coalitions that might serve as models, including the Southeastern Regional Pediatric Disaster Response Surge Network, the New York City Pediatric Disaster Coalition, and the Los Angeles County Pediatric Surge Plan (<i>15</i>). One approach, developed by Los Angeles County, includes a tiered system of health care facilities within the regional coalition. The tiers are determined by bed capacity and pediatric care capability (<i>16</i>). In this system, Tier 1 hospitals have pediatric intensive care units, inpatient pediatric units, and neonatal intensive care units (<i>16</i>). Tier 2 hospitals are adult trauma centers; however, they have the requisite resources and staff to adequately care for traumatic injuries in children. Tier 3 and 4 facilities can accept pediatric patients for inpatient admission. Tier 5 and 6 facilities have no capacity to provide emergency care, but could be used for children who are in stable condition. This tiered system allows hospitals to plan for the types of patients they would expect to receive in an emergency, and facilitates triage of pediatric patients by the regional coalition.</p><h3>Role of Government</h3><p>Successful public health initiatives at the local and regional level are frequently made possible by commensurate support policies at the federal level. During the past several years, the Office of the Assistant Secretary for Preparedness and Response (ASPR) has supported a variety of initiatives to improve the health and safety of children during public health emergencies. The Children's Health and Human Services Interagency Leadership on Disasters (CHILD) Working Group publishes an annual report on departmental activities and areas for future consideration (<i>17</i>). Recent accomplishments include a deliberate focus on children's countermeasure needs in the event of a chemical, biologic or radiological event, the integration of behavioral health and social support services into disaster response plans to support the needs of children and families, and a concerted effort to include pediatric expertise on all response teams. Furthermore, ASPR was instrumental in the creation of the National Advisory Committee on Children and Disasters, which has begun to systematically assess the nation's capability to protect children during public health emergencies and make recommendations for improvement.</p><p>A substantial obstacle in planning for the needs of children and other at-risk individuals during public health emergencies is proactively identifying these populations within the community. The HHS emPOWER Map uses Medicare claims data to help emergency planners and responders assess the density of electricity-dependent persons, such as those who rely on ventilators and electric wheelchairs, within their communities (<i>18</i>). Medicare claims data have been effectively used in evaluating whether a special needs adult population followed recommendations for early dialysis in advance of the landfall of Hurricane Sandy (<i>19</i>). The emPOWER map and evaluation project show that innovative mechanisms for identifying at-risk populations might help local and state health departments plan for, respond to, and recover from disasters, and there might be an opportunity for claims data to identify children and youth with special health care needs.</p><h3>Children and Public Health Emergencies</h3><p>Community pediatricians and local and state health departments have an opportunity to strengthen their communication and coordinate their efforts to address children's needs during a public health emergency. Regional pediatric health care coalitions offer a successful mechanism to combine limited resources and develop effective plans that account for the unique medical needs of children. Federal agencies can play a supportive role in enhancing national pediatric preparedness policies and planning by encouraging collaboration across local, regional, and federal levels in ways that ensure efficient and aligned planning. Strengthening emergency planning and response for children strengthens emergency planning and response for the entire population. By taking a systems-level approach to emergency response planning for children, the health security of the nation is increased.</p><br /><p><span class=\"superscript\">1</span>Division of Human Development and Disability, National Center on Birth Defects and Developmental Disabilities, CDC; <span class=\"superscript\">2</span>Office of Public Health Preparedness and Response, Office of the Director, CDC; <span class=\"superscript\">3</span>Rainbow Babies and Children's Hospital, Case Western Reserve University, Cleveland, OH; <span class=\"superscript\">4</span>Center for Public Health Readiness and Communication, Drexel University School of Public Health, Philadelphia, PA; <span class=\"superscript\">5</span>Office of the Associate Director for Science, CDC; <span class=\"superscript\">6</span>Office of the Assistant Secretary for Preparedness and Response, U.S. Department of Health And Human Services, Washington, DC.</p><p>Corresponding author: Cynthia F. Hinton, \r\n\r\n<a href=\"mailto:chinton@cdc.gov\">chinton@cdc.gov</a>, 404-498-3994.</p><h3>References</h3><ol><li>US Census Bureau. Annual estimates of the resident population for selected age groups by sex for the United States, states, counties, and Puerto Rico Commonwealth and Municipios: April 1, 2010 to July 1, 2014. Washington, DC: US Census Bureau; 2015. Available at \r\n\r\n<a href=\"http://factfinder.census.gov\" target=\"_blank\">http://factfinder.census.gov</a>.</li><li>Bartenfeld MT, Peacock G, Griese SE. Public health emergency planning for children in chemical, biological, radiological, and nuclear (CBRN) disasters. Biosecur Bioterror 2014;12:201–7.</li><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm5929a2.htm\" target=\"_blank\">CDC. Update: influenza activity—United States, 2009–10 season. MMWR Morb Mortal Wkly Rep 2010;59:901–8</a>.</li><li>Cardis E, Howe G, Ron E, et al. Cancer consequences of the Chernobyl accident: 20 years on. J Radiol Prot 2006;26:127–40.</li><li>Yabe H, Suzuki Y, Mashiko H, et al. Psychological distress after the Great East Japan Earthquake and Fukushima Daiichi Nuclear Power Plant accident: results of a mental health and lifestyle survey through the Fukushima Health Management Survey in FY2011 and FY2012. Fukushima J Med Sci 2014;60:57–67.</li><li>Hoven CW, Duarte CS, Lucas CP, et al. Psychopathology among New York city public school children 6 months after September 11. Arch Gen Psychiatry 2005;62:545–52.</li><li>Stellman SD, Thomas PA, S Osahan S, Brackbill RM, Farfel MR. Respiratory health of 985 children exposed to the World Trade Center disaster: report on world trade center health registry wave 2 follow-up, 2007–2008. J Asthma 2013;50:354–63.</li><li>Tang S-FS. Profile of pediatric visits. Elk Grove Village, IL: American Academy of Pediatrics; 2010. Available at \r\n\r\n<a href=\"https://www.aap.org/en-us/professional-resources/practice-support/financing-and-payment/Billing-and-Payment/Documents/Profile_Pediatric_Visits.pdf\" target=\"_blank\">https://www.aap.org/en-us/professional-resources/practice-support/financing-and-payment/Billing-and-Payment/Documents/Profile_Pediatric_Visits.pdf</a>.</li><li>Redlener I, Markenson D. Disaster and terrorism preparedness: what pediatricians need to know. Dis Mon 2004;50:6–40.</li><li>Chernak E, Hipper TJ, Kricun H, Yunghans SC, Wishner A, Needle S. Integrating community pediatricians into public health preparedness and response activities in Pennsylvania. Harrisburg, PA: Pennsylvania Department of Health; 2013. Available at \r\n\r\n<a href=\"http://www.portal.state.pa.us/portal/server.pt?open=514&objID=1586049&mode=2\" target=\"_blank\">http://www.portal.state.pa.us/portal/server.pt?open=514&objID=1586049&mode=2</a>.</li><li>Children's Hospital Association. About children's hospitals. Overland Park, KS: Children's Hospital Associaton; 2015. Available at \r\n\r\n<a href=\"https://www.childrenshospitals.org/About-Us/About-Childrens-Hospitals\" target=\"_blank\">https://www.childrenshospitals.org/About-Us/About-Childrens-Hospitals</a>.</li><li>Baldwin S, Robinson A, Barlow P, Fargason CA Jr. Moving hospitalized children all over the southeast: interstate transfer of pediatric patients during Hurricane Katrina. Pediatrics 2006;117:S416–20.</li><li>Espiritu M, Patil U, Cruz H, et al. Evacuation of a neonatal intensive care unit in a disaster: lessons from Hurricane Sandy. Pediatrics 2014;134:e1662–9.</li><li>Ginter PM, Wingate MS, Rucks AC, et al. Creating a regional pediatric medical disaster preparedness network: imperative and issues. Matern Child Health J 2006;10:391–6.</li><li>National Advisory Committee on Children and Disasters Surge Capacity Work Group. Near-term strategies to improve pediatric surge capacity during infectious disease outbreaks. Washington, DC: US Department of Health and Human Services, National Advisory Committee on Children and Disasters; 2015. Available at \r\n\r\n<a href=\"http://www.phe.gov/Preparedness/legal/boards/naccd/meetings/Documents/naccd-surge-capacity-rpt042815.pdf\" target=\"_blank\">http://www.phe.gov/Preparedness/legal/boards/naccd/meetings/Documents/naccd-surge-capacity-rpt042815.pdf</a>.</li><li>Berg BM, Muller VM, Wilson M, et al. Meeting children's needs: a mixed-methods approach to a regionalized pediatric surge plan—the Los Angeles County experience. Am J Disaster Med 2014;9:161–9.</li><li>US Department of Health and Human Services. 2012–2013 report of the Children's HHS Interagency Leadership on Disasters (CHILD) Working Group: update on departmental activities and areas for future consideration. Washington, DC: US Department of Health and Human Services; 2014. Available at \r\n\r\n<a href=\"http://www.phe.gov/Preparedness/planning/abc/Documents/child-wg-report2012-2013.pdf\" target=\"_blank\">http://www.phe.gov/Preparedness/planning/abc/Documents/child-wg-report2012-2013.pdf</a>.</li><li>Office of the Assistant Secretary for Preparedness and Response. HHS emPOWER Map. Washington, DC: US Department of Health and Human Services, Office of the Assistant Secretary for Preparedness and Response; 2015. Available at \r\n\r\n<a href=\"http://www.phe.gov/emPOWERmap/Pages/default.aspx\" target=\"_blank\">http://www.phe.gov/emPOWERmap/Pages/default.aspx</a>.</li><li>Lurie N, Finne K, Worrall C, et al. Early dialysis and adverse outcomes after Hurricane Sandy. Am J Kidney Dis; 2015. Available at \r\n\r\n<a href=\"http://www.researchgate.net/publication/279631731_Early_Dialysis_and_Adverse_Outcomes_After_Hurricane_Sandy\" target=\"_blank\">http://www.researchgate.net/publication/279631731_Early_Dialysis_and_Adverse_Outcomes_After_Hurricane_Sandy</a>.</li></ol></div></div>"}}