{"meta":{"status":200,"message":[],"resultSet":{"id":"b1b9a837-3160-406e-82df-574bd1b121b8"},"pagination":{"total":1,"count":1,"max":1,"offset":0,"pageNum":1,"totalPages":1,"sort":null,"previousUrl":"","currentUrl":"https://oadc-dmb-dev-service.cdc.gov/api/v2/resources/media/344720/syndicate.json","nextUrl":""}},"results":{"mediaId":344720,"mediaType":"Feed Item","name":"Injuries and Traumatic Psychological Exposures Associated with the South Napa Earthquake — California, 2014","description":"On August 24, 2014, at 3:20 a.m., a magnitude 6.0 earthquake struck California, with its epicenter in Napa County (1). The earthquake was the largest to affect the San Francisco Bay area in 25 years and caused significant damage in Napa and Solano counties, including widespread power outages, five residential fires, and damage to roadways, waterlines, and 1,600 buildings (2). Two deaths resulted (2). On August 25, Napa County Public Health asked the California Department of Public Health (CDPH) for assistance in assessing postdisaster health effects, including earthquake-related injuries and effects on mental health. On September 23, Solano County Public Health requested similar assistance. A household-level Community Assessment for Public Health Emergency Response (CASPER) was conducted for these counties in two cities (Napa, 3 weeks after the earthquake, and Vallejo, 6 weeks after the earthquake). Among households reporting injuries, a substantial proportion (48% in Napa and 37% in western Vallejo) reported that the injuries occurred during the cleanup period, suggesting that increased messaging on safety precautions after a disaster might be needed. One fifth of respondents overall (27% in Napa and 9% in western Vallejo) reported one or more traumatic psychological exposures in their households. These findings were used by Napa County Mental Health to guide immediate-term mental health resource allocations and to conduct public training sessions and education campaigns to support persons with mental health risks following the earthquake. In addition, to promote community resilience and future earthquake preparedness, Napa County Public Health subsequently conducted community events on the earthquake anniversary and provided outreach workers with psychological first aid training.","sourceUrl":"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6435a4.htm","targetUrl":"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6435a4.htm","content":"<div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h1>Injuries and Traumatic Psychological Exposures Associated with the South Napa Earthquake — California, 2014</h1><p class=\"Author-Names\"><span class=\"author\">Kathleen R. Attfield</span>, ScD<span class=\"superscript\">1,2</span>; <span class=\"author\">Christine B. Dobson</span>, ScD<span class=\"superscript\">2,3</span>; <span class=\"author\">Jennifer B. Henn</span>, PhD<span class=\"superscript\">4</span>; <span class=\"author\">Meileen Acosta</span>, MPH<span class=\"superscript\">5</span>; <span class=\"author\">Svetlana Smorodinsky</span>, MPH<span class=\"superscript\">2</span>; <span class=\"author\">Jason A. Wilken</span>, PhD<span class=\"superscript\">2,6</span>; <span class=\"author\">Tracy Barreau</span><span class=\"superscript\">2</span>; <span class=\"author\">Merritt Schreiber</span>, PhD<span class=\"superscript\">7</span>; <span class=\"author\">Gayle C. Windham</span>, PhD<span class=\"superscript\">2</span>; <span class=\"author\">Barbara L. Materna</span>, PhD<span class=\"superscript\">2</span>; <span class=\"author\">Rachel Roisman</span>, MD<span class=\"superscript\">2</span></p><p>On August 24, 2014, at 3:20 a.m., a magnitude 6.0 earthquake struck California, with its epicenter in Napa County (<i>1</i>). The earthquake was the largest to affect the San Francisco Bay area in 25 years and caused significant damage in Napa and Solano counties, including widespread power outages, five residential fires, and damage to roadways, waterlines, and 1,600 buildings (<i>2</i>). Two deaths resulted (<i>2</i>). On August 25, Napa County Public Health asked the California Department of Public Health (CDPH) for assistance in assessing postdisaster health effects, including earthquake-related injuries and effects on mental health. On September 23, Solano County Public Health requested similar assistance. A household-level Community Assessment for Public Health Emergency Response (CASPER) was conducted for these counties in two cities (Napa, 3 weeks after the earthquake, and Vallejo, 6 weeks after the earthquake). Among households reporting injuries, a substantial proportion (48% in Napa and 37% in western Vallejo) reported that the injuries occurred during the cleanup period, suggesting that increased messaging on safety precautions after a disaster might be needed. One fifth of respondents overall (27% in Napa and 9% in western Vallejo) reported one or more traumatic psychological exposures in their households. These findings were used by Napa County Mental Health to guide immediate-term mental health resource allocations and to conduct public training sessions and education campaigns to support persons with mental health risks following the earthquake. In addition, to promote community resilience and future earthquake preparedness, Napa County Public Health subsequently conducted community events on the earthquake anniversary and provided outreach workers with psychological first aid training.</p><p>Two sampling frames were selected for assessment: the entire city of Napa in Napa County and the western section of the city of Vallejo, the area where most earthquake-related structural damage in Solano County had occurred. Both included unincorporated areas within the cities' boundaries. According to the 2010 U.S. Census, the Napa sampling frame included 30,005 housing units and a population of 77,185, and western Vallejo's included 26,017 housing units and a population of 66,032.</p><p>To conduct the assessment, CDPH employed CDC's CASPER methodology, a two-stage cluster sampling method (<i>3</i>), using a single census block as a cluster. Thirty clusters were selected from each sampling frame, with the probability of selection proportional to the number of housing units in each census block. Two-person interview teams used systematic random sampling to select seven households in each cluster. The teams made three attempts to contact an adult resident in each household before replacing the household with another, with the goal of interviewing a resident in 210 households from each sampling frame.</p><p>Questions were selected or adapted from previous implementations of CASPER, other disaster surveys, and the Psychological Simple Triage and Rapid Treatment System (PsySTART), which can identify traumatic exposures known to be associated with posttraumatic stress disorder (PTSD) and other mental health disorders and has been used for mental health follow-up prioritization in American Red Cross shelters (<i>4</i>). Examples of assessed traumatic exposures included such situations as experiencing or observing a direct threat to one's own or a family member's life or being trapped during an evacuation (<i>5</i>). Because the Napa CASPER was conducted relatively soon after the earthquake, mental health symptom assessments would not have been predictive of longer-term mental health outcomes (<i>6</i>). Early recognition and treatment of PTSD can result in improved clinical outcomes, and timely information about affected areas can identify gaps in mental health services coverage (<i>4</i>,<i>5</i>).</p><p>During September 16–18 in Napa, interviews were completed in 201 households, 41% of selected households (62% of households where the door was answered). During October 17–20 in Vallejo, interviews were completed in 175 households, 38% of selected households (56% of those where the door was answered). Percentages and confidence intervals were weighted to account for the two-stage cluster sampling design by using the population of the sampling frame, the number of completed surveys per cluster, and the total number of clusters.</p><p>Compared with western Vallejo, approximately twice as many Napa households reported home structural damage that necessitated repairs (42% versus 20%), or damage to possessions within the home (94% versus 52%). One or more family members sustained an injury in 23% of Napa households and 4% of western Vallejo households. Among households that reported an injury, 48% had occurred during cleanup in Napa and 37% in western Vallejo (\r\n\r\n<a href=\"#Tab1\">Table 1</a>). The predominant injury types reported in Napa were soft tissue injuries, including deep cuts, puncture wounds, and large scrapes or bruises (16%).</p><p>A majority of households (75% in Napa and 50% in western Vallejo) reported that one or more household members had experienced anxiety, fear, or distraction during or since the earthquake (\r\n\r\n<a href=\"#Tab2\">Table 2</a>). At least one member of 27% of Napa households and 9% of western Vallejo households reported a traumatic exposure, most commonly separation from a family member without knowing that person's status or location (12% in Napa and 3% in western Vallejo) and being trapped or delayed during evacuation (11% in Napa and 2% in western Vallejo).</p><p>Among the households with members who reported distress or a traumatic exposure, 30% in Napa and 20% in western Vallejo had members who sought mental health assistance from a medical or mental health professional, whereas support from a friend or religious leader was sought by 24% of respondents in Napa households and 13% of respondents in western Vallejo households. A preexisting mental health condition was reported for family members in 17%–18% of households, and among these, approximately half (49%) of the Napa households reported that the condition worsened, with 32% seeking additional medical care, whereas western Vallejo households reported fewer worsening conditions (28%) and seeking of medical care (6%).</p><h3>Discussion</h3><p>Interviews with members of households affected by the South Napa earthquake indicated that in addition to extensive property damage, many members of the community experienced injuries or mental health stressors, or both, and these findings suggest immediate public health and future preparedness priorities for affected communities. Injuries occurred among members of fewer than 25% of Napa and western Vallejo households and were less common than those seen in larger-scale earthquakes (<i>7</i>), but were notable in their occurrence during cleanup.</p><p>The substantial prevalence of psychological distress observed is consistent with the frequency of distress observed in many disasters (<i>6</i>). However, although psychological distress following disasters is common, psychiatric disorders only emerge among a segment of a disaster-affected population (<i>6</i>). Studies have reported that a limited proportion of the general population (5%–10%) in the vicinity of a disaster might develop PTSD, compared with a larger proportion (30%–40%) of direct disaster survivors (<i>8</i>). Traumatic exposures during or after the earthquake were common in Napa, but were reported less frequently in western Vallejo, where there was less damage and fewer injuries. The only previous study to use a similar population-level rapid assessment to assess traumatic exposures following a natural disaster found that traumatic exposures were more frequently reported (by >50% of households) for the 2009 American Samoan earthquake and tsunami than the South Napa earthquake, reflecting the larger scale of the 2009 disaster (<i>5</i>).</p><p>The finding that many injuries occurred during postearthquake cleanup activities can help to guide preparedness messaging emphasizing specific safety measures during disaster aftermath and cleanup, including ensuring the availability of heavy gloves and sturdy shoes with emergency supplies (<i>9</i>). Since the earthquake, Napa County has conducted public outreach communicating the importance of having emergency supplies available and seeking medical evaluation for injuries. Solano County is planning similar outreach. To address psychological trauma associated with the disaster, CDPH recommended that Napa and Solano counties offer a continuum of disaster mental health services during the months following the earthquake. Napa County Mental Health used the information to guide its immediate-term mental health resource allocations and to conduct public training sessions and education campaigns to support those with mental health risks. To promote community resilience and future earthquake preparedness, Napa County Public Health conducted community social events on the earthquake anniversary date and psychological first aid training for outreach workers. Solano County Public Health is currently strengthening partnerships for optimizing mental health service programming in disaster settings.</p><p>Conducting rapid community assessments is consistent with guidance from the Substance Abuse and Mental Health Services Agency about mental health disaster management, which recommends ongoing needs assessments for local response planning and for determining need for mutual aid and requests under the Stafford Act Disaster Crisis Counseling Assistance and Training Program (<i>10</i>). Assessing traumatic exposures soon after a disaster is particularly important, because early recognition and treatment of PTSD, which can only be diagnosed ≥4 weeks after the disaster (<i>6</i>), and other mental health comorbidities can result in improved clinical outcomes.</p><p>The findings in this report are subject to at least three limitations. First, surveys were conducted primarily during daytime hours, and occupants who were not at home were missed, including those displaced because of damage, which could have resulted in an underestimate of outcomes; a Saturday survey in Vallejo attempted to address this limitation. Second, willingness to participate might have been related to the type of injuries and traumatic exposures experienced. Some households cited no harm to their family or property as a reason for nonparticipation (leading to a potential overestimate of outcomes), whereas traumatized persons might have been either more or less likely to participate. Finally, because the western Vallejo CASPER was conducted 3 weeks after the Napa CASPER, comparisons of results between the cities might be limited by differential recall; recovery time might have factored into residents' perceptions of injury, traumatic exposure severity, and opportunity to seek care.</p><p>Rapid assessments after disasters are critical tools for evaluating immediate and longer-term resource needs and informing preparedness activities to prevent or treat injuries and adverse mental health events. Cataloging traumatic exposures associated with PTSD development could provide useful guidance for allocation of limited resources to those at greater risk for negative mental health effects.</p><h3>Acknowledgments</h3><p>Health Studies Branch, National Center for Environmental Health, CDC; Karen Smith, MD, Napa County Public Health; Bela Matyas, MD, Solano County Public Health; California Department of Public Health staff members; other local health departments and organizations.</p><br /><p><span class=\"superscript\">1</span>Epidemic Intelligence Service, CDC; <span class=\"superscript\">2</span>California Department of Public Health; <span class=\"superscript\">3</span>CDC/CSTE Applied Epidemiology Fellowship Program; <span class=\"superscript\">4</span>Napa County Public Health; <span class=\"superscript\">5</span>Solano County Public Health; <span class=\"superscript\">6</span>Office of Public Health Preparedness and Response, CDC; <span class=\"superscript\">7</span>University of California, Irvine.</p><p>Corresponding author: Kathleen Attfield, \r\n\r\n<a href=\"mailto:wby4@cdc.gov\">wby4@cdc.gov</a>, 510-620-5773.</p><h3>References</h3><ol><li>US Geological Survey. Update on the magnitude 6 South Napa earthquake of August 24, 2014. Reston, VA: US Department of the Interior, US Geological Survey; 2014. Available at \r\n\r\n<a href=\"http://www.usgs.gov/newsroom/article.asp?ID=3980&from=rss_home#.VUFt0_AmSuk\" target=\"_blank\">http://www.usgs.gov/newsroom/article.asp?ID=3980&from=rss_home#.VUFt0_AmSuk</a>.</li><li>The Safe States Alliance. Disaster Epidemiology Special Interest Group webinar. Results of the Community Assessment for Public Health Emergency Response (CASPER) to the 2014 South Napa (California) earthquake. Atlanta, GA: The Safe States Alliance; 2015. Available at \r\n\r\n<a href=\"http://www.safestates.org/?WebinarCASPER\" target=\"_blank\">http://www.safestates.org/?WebinarCASPER</a>.</li><li>CDC. Community Assessment for Public Health Emergency Response (CASPER) toolkit. Second edition. Atlanta, GA: US Department of Health and Human Services, CDC; 2012. Available at \r\n\r\n<a href=\"http://emergency.cdc.gov/disasters/surveillance/pdf/casper_toolkit_version_2_0_508_compliant.pdf\" target=\"_blank\">http://emergency.cdc.gov/disasters/surveillance/pdf/casper_toolkit_version_2_0_508_compliant.pdf</a>.</li><li>Schreiber MD, Yin R, Omaish M, Broderick JE. Snapshot from Superstorm Sandy: American Red Cross mental health risk surveillance in lower New York State. Ann Emerg Med 2014;64:59–65.</li><li>King ME, Schreiber MD, Formanski SE, Fleming S, Bayleyegn TM, Lemusu SS. A brief report of surveillance of traumatic experiences and exposures after the earthquake-tsunami in American Samoa, 2009. Disaster Med Public Health Prep 2013;7:327–31.</li><li>North CS, Pfefferbaum B. Mental health response to community disasters: a systematic review. JAMA 2013;310:507–18.</li><li>Kalantar Motamedi MH, Sagafinia M, Ebrahimi A, Shams E, Kalantar Motamedi M. Major earthquakes of the past decade (2000–2010): a comparative review of various aspects of management. Trauma Mon 2012;17:219–29.</li><li>Neria Y, Nandi A, Galea S. Post-traumatic stress disorder following disasters: a systematic review. Psychol Med 2008;38:467–80.</li><li>CDC. Fact sheet: prevent injury after a disaster. Atlanta, GA: US Department of Health and Human Services, CDC; 2014. Available at \r\n\r\n<a href=\"http://emergency.cdc.gov/disasters/injury/facts.asp\" target=\"_blank\">http://emergency.cdc.gov/disasters/injury/facts.asp</a>.</li><li>Substance Abuse and Mental Health Services Administration. Mental health all-hazards disaster planning guidance. DHHS Pub. No. SMA 3829. Rockville, MD: US Department of Health and Human Services, Substance Abuse and Mental Health Services Administration, Center for Mental Health Services; 2003.</li></ol><br /><div class=\"box-frieden\"><p class=\"Box-Title\"><b>Summary</b></p><p class=\"Box-Title\" /><p class=\"fb-question\">What is already known on this topic?</p><p class=\"Summary-Box-Text\">Natural disasters can result in substantial physical injuries and have been associated with posttraumatic stress disorder (PTSD). However, most postdisaster community health surveys do not enumerate traumatic exposures (e.g., observing a direct threat to a family member's life) that are associated with PTSD and other longer-term psychological sequelae.</p><p class=\"fb-question\">What is added by this report?</p><p class=\"Summary-Box-Text\">After the 2014 South Napa Earthquake, approximately half the households in the city of Napa and in western Vallejo that reported an injury stated that the injury occurred during cleanup activities. After the earthquake, one or more types of traumatic exposure were reported among 27% and 4% of Napa and western Vallejo households, respectively; 20%–30% of these persons sought care from a medical or mental health professional.</p><p class=\"fb-question\">What are the implications for public health practice?</p><p class=\"Summary-Box-Text\">Preparedness messages should emphasize specific safety measures during disaster aftermath and cleanup, including having heavy gloves and sturdy shoes available with emergency supplies. Including risk factor measurement for longer-term mental health outcomes in community health assessments can facilitate implementation of mental health services for immediate- and long-term needs. The rapid assessment in Napa County resulted in reallocation of mental health resources, public training sessions, and education campaigns to support persons with mental health risk, and plans for psychological first aid training for outreach workers and other community resiliency activities.</p></div><br /><div class=\"table-story\"><table id=\"cdc_table-4\" class=\"data-table\"><tbody><tr><th class=\"header-row\" scope=\"col\" colspan=\"7\"><a id=\"cdc_Tab1\" name=\"Tab1\" target=\"_blank\"></a><p class=\"Figure-Title\"><b>TABLE 1. Number and percentage of households reporting injuries after the South Napa earthquake, by injury characteristics — Napa and Western Vallejo, California, September–October 2014</b></p></th></tr><tr><td scope=\"row\" class=\"col-head\" rowspan=\"2\"><p class=\"table-data-8pt-semibold-centered\"><b>Characteristic</b></p></td><td class=\"col-head-no-rule\" colspan=\"3\"><p class=\"table-data-8pt-semibold-centered\"><b>Napa (201 households)</b></p></td><td class=\"col-head-no-rule\" colspan=\"3\"><p class=\"table-data-8pt-semibold-centered\"><b>Western Vallejo (175 households)</b></p></td></tr><tr><td scope=\"row\" class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>No.</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>%*</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>(95% CI)*</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>No.</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>%*</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>(95% CI)*</b></p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Injury resulting from the earthquake or cleanup</p></td><td class=\"data-row\"><p class=\"Table-Body\">42</p></td><td class=\"data-row\"><p class=\"Table-Body\">23</p></td><td class=\"data-row\"><p class=\"Table-Body\">(14–32)</p></td><td class=\"data-row\"><p class=\"Table-Body\">7</p></td><td class=\"data-row\"><p class=\"Table-Body\">4</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–8)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Injury occurring during cleanup ≤2 weeks after the earthquake<span class=\"superscript\">†</span></p></td><td class=\"data-row\"><p class=\"Table-Body\">23</p></td><td class=\"data-row\"><p class=\"Table-Body\">48</p></td><td class=\"data-row\"><p class=\"Table-Body\">(25–70)</p></td><td class=\"data-row\"><p class=\"Table-Body\">3</p></td><td class=\"data-row\"><p class=\"Table-Body\">37</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–93)</p></td></tr><tr><td scope=\"row\" class=\"space-row\" colspan=\"7\"><p class=\"table-data-8pt-semibold-left\"><b>Injury type</b></p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Deep cut, puncture, large scrape, or bruise</p></td><td class=\"data-row\"><p class=\"Table-Body\">28</p></td><td class=\"data-row\"><p class=\"Table-Body\">16</p></td><td class=\"data-row\"><p class=\"Table-Body\">(8–25)</p></td><td class=\"data-row\"><p class=\"Table-Body\">3</p></td><td class=\"data-row\"><p class=\"Table-Body\">2</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–4)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Strain or sprain</p></td><td class=\"data-row\"><p class=\"Table-Body\">7</p></td><td class=\"data-row\"><p class=\"Table-Body\">3</p></td><td class=\"data-row\"><p class=\"Table-Body\">(1–6)</p></td><td class=\"data-row\"><p class=\"Table-Body\">2</p></td><td class=\"data-row\"><p class=\"Table-Body\">1</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–2)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Broken bone, fracture, or dislocation</p></td><td class=\"data-row\"><p class=\"Table-Body\">3</p></td><td class=\"data-row\"><p class=\"Table-Body\">2</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–3)</p></td><td class=\"data-row\"><p class=\"Table-Body\">1</p></td><td class=\"data-row\"><p class=\"Table-Body\">1</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–1)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Head injury</p></td><td class=\"data-row\"><p class=\"Table-Body\">2</p></td><td class=\"data-row\"><p class=\"Table-Body\">1</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–2)</p></td><td class=\"data-row\"><p class=\"Table-Body\">1</p></td><td class=\"data-row\"><p class=\"Table-Body\">1</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–2)</p></td></tr><tr><td scope=\"row\" class=\"last-row\"><p class=\"table-data-indent-1\">Other, including minor cuts and bruises</p></td><td class=\"last-row\"><p class=\"Table-Body\">12</p></td><td class=\"last-row\"><p class=\"Table-Body\">6</p></td><td class=\"last-row\"><p class=\"Table-Body\">(2–9)</p></td><td class=\"last-row\"><p class=\"Table-Body\">3</p></td><td class=\"last-row\"><p class=\"Table-Body\">2</p></td><td class=\"last-row\"><p class=\"Table-Body\">(0–3)</p></td></tr><tr><td scope=\"row\" class=\"footnote-row\" colspan=\"7\"><p class=\"Figure-Footnote\"><b>Abbreviation:</b> CI = confidence interval.</p><p class=\"Figure-Footnote\">* Percentages and confidence intervals calculated from weighted frequency data.</p><p class=\"Figure-Footnote\"><span class=\"superscript\">†</span> Percentages calculated as proportion of households reporting one or more injury.</p></td></tr></tbody></table></div><br /><div class=\"table-story\"><table id=\"cdc_table-5\" class=\"data-table\"><tbody><tr><th class=\"header-row\" scope=\"col\" colspan=\"7\"><a id=\"cdc_Tab2\" name=\"Tab2\" target=\"_blank\"></a><p class=\"Figure-Title\"><b>TABLE 2. Number and percentage of households reporting psychological distress or traumatic experiences after the South Napa earthquake, by selected characteristics — Napa and Western Vallejo, California, September–October 2014</b></p></th></tr><tr><td scope=\"row\" class=\"col-head\" rowspan=\"2\"><p class=\"table-data-8pt-semibold-centered\"><b>Characteristic</b></p></td><td class=\"col-head-no-rule\" colspan=\"3\"><p class=\"table-data-8pt-semibold-centered\"><b>Napa (201 households)</b></p></td><td class=\"col-head-no-rule\" colspan=\"3\"><p class=\"table-data-8pt-semibold-centered\"><b>Western Vallejo (175 households)</b></p></td></tr><tr><td scope=\"row\" class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>No.</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>%*</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>(95% CI)*</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>No.</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>%*</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>(95% CI)*</b></p></td></tr><tr><td scope=\"row\" class=\"data-row\" colspan=\"7\"><p class=\"Table-Body\"><b>Feelings of distress</b><span class=\"superscript\">†</span></p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Feeling anxiety, fear, or distraction</p></td><td class=\"data-row\"><p class=\"Table-Body\">149</p></td><td class=\"data-row\"><p class=\"Table-Body\">75</p></td><td class=\"data-row\"><p class=\"Table-Body\">(67–83)</p></td><td class=\"data-row\"><p class=\"Table-Body\">89</p></td><td class=\"data-row\"><p class=\"Table-Body\">50</p></td><td class=\"data-row\"><p class=\"Table-Body\">(44–57)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Showing extreme panic</p></td><td class=\"data-row\"><p class=\"Table-Body\">55</p></td><td class=\"data-row\"><p class=\"Table-Body\">27</p></td><td class=\"data-row\"><p class=\"Table-Body\">(20–34)</p></td><td class=\"data-row\"><p class=\"Table-Body\">39</p></td><td class=\"data-row\"><p class=\"Table-Body\">23</p></td><td class=\"data-row\"><p class=\"Table-Body\">(15–30)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\"><b>Any traumatic experience</b><span class=\"superscript\">†§</span></p></td><td class=\"data-row\"><p class=\"Table-Body\">56</p></td><td class=\"data-row\"><p class=\"Table-Body\">27</p></td><td class=\"data-row\"><p class=\"Table-Body\">(21–33)</p></td><td class=\"data-row\"><p class=\"Table-Body\">17</p></td><td class=\"data-row\"><p class=\"Table-Body\">9</p></td><td class=\"data-row\"><p class=\"Table-Body\">(5–12)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Being separated from a family member and being unaware of their location or status during the event</p></td><td class=\"data-row\"><p class=\"Table-Body\">25</p></td><td class=\"data-row\"><p class=\"Table-Body\">12</p></td><td class=\"data-row\"><p class=\"Table-Body\">(8–16)</p></td><td class=\"data-row\"><p class=\"Table-Body\">6</p></td><td class=\"data-row\"><p class=\"Table-Body\">3</p></td><td class=\"data-row\"><p class=\"Table-Body\">(1–6)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Being trapped or delayed during evacuation</p></td><td class=\"data-row\"><p class=\"Table-Body\">22</p></td><td class=\"data-row\"><p class=\"Table-Body\">11</p></td><td class=\"data-row\"><p class=\"Table-Body\">(6–15)</p></td><td class=\"data-row\"><p class=\"Table-Body\">4</p></td><td class=\"data-row\"><p class=\"Table-Body\">2</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–4)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Seeing a serious injury of a nonfamily member</p></td><td class=\"data-row\"><p class=\"Table-Body\">12</p></td><td class=\"data-row\"><p class=\"Table-Body\">6</p></td><td class=\"data-row\"><p class=\"Table-Body\">(3–9)</p></td><td class=\"data-row\"><p class=\"Table-Body\">2</p></td><td class=\"data-row\"><p class=\"Table-Body\">1</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–3)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Seeing or hearing a direct threat to the life of yourself or a family member</p></td><td class=\"data-row\"><p class=\"Table-Body\">7</p></td><td class=\"data-row\"><p class=\"Table-Body\">4</p></td><td class=\"data-row\"><p class=\"Table-Body\">(1–6)</p></td><td class=\"data-row\"><p class=\"Table-Body\">2</p></td><td class=\"data-row\"><p class=\"Table-Body\">1</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–3)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Having a home uninhabitable because of disaster</p></td><td class=\"data-row\"><p class=\"Table-Body\">6</p></td><td class=\"data-row\"><p class=\"Table-Body\">3</p></td><td class=\"data-row\"><p class=\"Table-Body\">(1–5)</p></td><td class=\"data-row\"><p class=\"Table-Body\">2</p></td><td class=\"data-row\"><p class=\"Table-Body\">1</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–3)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Experiencing the death of a pet</p></td><td class=\"data-row\"><p class=\"Table-Body\">4</p></td><td class=\"data-row\"><p class=\"Table-Body\">2</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–4)</p></td><td class=\"data-row\"><p class=\"Table-Body\">2</p></td><td class=\"data-row\"><p class=\"Table-Body\">1</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–3)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Suffering substantial disaster-related illness or physical injury to self or family member</p></td><td class=\"data-row\"><p class=\"Table-Body\">3</p></td><td class=\"data-row\"><p class=\"Table-Body\">2</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–3)</p></td><td class=\"data-row\"><p class=\"Table-Body\">1</p></td><td class=\"data-row\"><p class=\"Table-Body\">0</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–1)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Having a child separated from all caretakers</p></td><td class=\"data-row\"><p class=\"Table-Body\">2</p></td><td class=\"data-row\"><p class=\"Table-Body\">1</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–3)</p></td><td class=\"data-row\"><p class=\"Table-Body\">3</p></td><td class=\"data-row\"><p class=\"Table-Body\">2</p></td><td class=\"data-row\"><p class=\"Table-Body\">(0–3)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Any distress or traumatic experience</p></td><td class=\"data-row\"><p class=\"Table-Body\">155</p></td><td class=\"data-row\"><p class=\"Table-Body\">78</p></td><td class=\"data-row\"><p class=\"Table-Body\">(71–86)</p></td><td class=\"data-row\"><p class=\"Table-Body\">98</p></td><td class=\"data-row\"><p class=\"Table-Body\">55</p></td><td class=\"data-row\"><p class=\"Table-Body\">(48–63)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\"><b>Sought mental health help</b><span class=\"superscript\">¶</span></p></td><td class=\"data-row\"><p class=\"Table-Body\">59</p></td><td class=\"data-row\"><p class=\"Table-Body\">41</p></td><td class=\"data-row\"><p class=\"Table-Body\">(31–51)</p></td><td class=\"data-row\"><p class=\"Table-Body\">26</p></td><td class=\"data-row\"><p class=\"Table-Body\">28</p></td><td class=\"data-row\"><p class=\"Table-Body\">(18–38)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Care from a medical or mental health professional<span class=\"superscript\">¶</span></p></td><td class=\"data-row\"><p class=\"Table-Body\">42</p></td><td class=\"data-row\"><p class=\"Table-Body\">30</p></td><td class=\"data-row\"><p class=\"Table-Body\">(20–41)</p></td><td class=\"data-row\"><p class=\"Table-Body\">20</p></td><td class=\"data-row\"><p class=\"Table-Body\">20</p></td><td class=\"data-row\"><p class=\"Table-Body\">(11–29)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Counseling from a religious leader or friend**</p></td><td class=\"data-row\"><p class=\"Table-Body\">32</p></td><td class=\"data-row\"><p class=\"Table-Body\">24</p></td><td class=\"data-row\"><p class=\"Table-Body\">(14–34)</p></td><td class=\"data-row\"><p class=\"Table-Body\">11</p></td><td class=\"data-row\"><p class=\"Table-Body\">13</p></td><td class=\"data-row\"><p class=\"Table-Body\">(5–21)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Preexisting mental health condition</p></td><td class=\"data-row\"><p class=\"Table-Body\">35</p></td><td class=\"data-row\"><p class=\"Table-Body\">17</p></td><td class=\"data-row\"><p class=\"Table-Body\">(11–23)</p></td><td class=\"data-row\"><p class=\"Table-Body\">29</p></td><td class=\"data-row\"><p class=\"Table-Body\">18</p></td><td class=\"data-row\"><p class=\"Table-Body\">(12–24)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Worsened**</p></td><td class=\"data-row\"><p class=\"Table-Body\">17</p></td><td class=\"data-row\"><p class=\"Table-Body\">49</p></td><td class=\"data-row\"><p class=\"Table-Body\">(29–69)</p></td><td class=\"data-row\"><p class=\"Table-Body\">8</p></td><td class=\"data-row\"><p class=\"Table-Body\">28</p></td><td class=\"data-row\"><p class=\"Table-Body\">(9–27)</p></td></tr><tr><td scope=\"row\" class=\"last-row\"><p class=\"table-data-indent-1\">Additional medical care sought**</p></td><td class=\"last-row\"><p class=\"Table-Body\">11</p></td><td class=\"last-row\"><p class=\"Table-Body\">32</p></td><td class=\"last-row\"><p class=\"Table-Body\">(12–52)</p></td><td class=\"last-row\"><p class=\"Table-Body\">2</p></td><td class=\"last-row\"><p class=\"Table-Body\">6</p></td><td class=\"last-row\"><p class=\"Table-Body\">(0–15)</p></td></tr><tr><td scope=\"row\" class=\"footnote-row\" colspan=\"7\"><p class=\"Abbreviations\"><b>Abbreviation:</b> CI = confidence interval.</p><p class=\"x8pt-footnote-supports-indent-2\">* Percentages and confidence intervals calculated from weighted frequency data.</p><p class=\"x8pt-footnote-supports-indent-2\"><span class=\"superscript\">†</span> Participants were asked, \"During or since the earthquake, did you or anyone in your household experience any of the following?\"</p><p class=\"x8pt-footnote-supports-indent-2\"><span class=\"superscript\">§</span> List of experiences derived from the Psychological Simple Triage and Rapid Treatment System.</p><p class=\"x8pt-footnote-supports-indent-2\"><span class=\"superscript\">¶</span> Percentages calculated as proportion of \"Any distress or traumatic experience.\"</p><p class=\"x8pt-footnote-supports-indent-2\">** Percentages calculated as proportions of \"Preexisting mental health condition.\"</p></td></tr></tbody></table></div></div></div>"}}