{"meta":{"status":200,"message":[],"resultSet":{"id":"7533f154-de7d-407e-9e93-9e74abc3d4d0"},"pagination":{"total":1,"count":1,"max":1,"offset":0,"pageNum":1,"totalPages":1,"sort":null,"previousUrl":"","currentUrl":"http://oadc-dmb-dev-service.cdc.gov/api/v2/resources/media/350160/syndicate.json","nextUrl":""}},"results":{"mediaId":350160,"mediaType":"Feed Item","name":"CDC Grand Rounds: Understanding the Causes of Major Birth Defects — Steps to Prevention","description":"Major birth defects (birth defects) are defined as structural abnormalities, present at birth, with surgical, medical, or cosmetic importance. Each year in the United States, 3% of live births (approximately 120,000 infants) have an identifiable structural birth defect (1). Examples of birth defects include neural tube defects, such as spina bifida; orofacial clefts; abdominal wall defects, such as gastroschisis; and congenital heart defects, such as hypoplastic left heart syndrome. Collectively, congenital heart defects are the most common birth defects (27%), followed by musculoskeletal defects (18%), genitourinary defects (15%), orofacial defects (5%), and neural tube defects (2%) (2).","sourceUrl":"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6439a3.htm","targetUrl":"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6439a3.htm","content":"<div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h1>CDC Grand Rounds: Understanding the Causes of Major Birth Defects — Steps to Prevention</h1><p><i>This is another in a series of occasional</i> MMWR <i>reports titled CDC Grand Rounds. These reports are based on grand rounds presentations at CDC on high-profile issues in public health science, practice, and policy. Information about CDC Grand Rounds is available at</i><a href=\"http://www.cdc.gov/about/grand-rounds\" target=\"_blank\">http://www.cdc.gov/about/grand-rounds</a><i>.</i></p><p class=\"Author-Names\"><span class=\"author\">Regina M. Simeone</span>, MPH<span class=\"superscript\">1</span>; <span class=\"author\">Marcia L. Feldkamp</span>, PhD<span class=\"superscript\">2</span>; <span class=\"author\">Jennita Reefhuis</span>, PhD<span class=\"superscript\">1</span>; <span class=\"author\">Allen A. Mitchell</span>, MD<span class=\"superscript\">3</span>; <span class=\"author\">Suzanne M. Gilboa</span>, PhD<span class=\"superscript\">1</span>; <span class=\"author\">Margaret A. Honein</span>, PhD<span class=\"superscript\">1</span>; <span class=\"author\">John Iskander</span>, MD<span class=\"superscript\">4</span></p><p>Major birth defects (birth defects) are defined as structural abnormalities, present at birth, with surgical, medical, or cosmetic importance. Each year in the United States, 3% of live births (approximately 120,000 infants) have an identifiable structural birth defect (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm5701a2.htm\" target=\"_blank\"><i>1</i></a></i>). Examples of birth defects include neural tube defects, such as spina bifida; orofacial clefts; abdominal wall defects, such as gastroschisis; and congenital heart defects, such as hypoplastic left heart syndrome. Collectively, congenital heart defects are the most common birth defects (27%), followed by musculoskeletal defects (18%), genitourinary defects (15%), orofacial defects (5%), and neural tube defects (2%) (<i>2</i>).</p><h3>Public Health Burden</h3><p>Birth defects are associated with high health care resource use, morbidity, and mortality, and are a leading cause of infant mortality in the United States, resulting in 1.2 deaths per 1,000 live births (<i>3</i>). Advances in medical care and technology have improved survival among children with major birth defects; however, those who survive infancy might face physical or mental limitations, or poor health as a consequence of their birth defect. Birth defects are also costly. In 2004, hospitalizations of patients with birth defects as the principal diagnosis accounted for $2.6 billion in hospital costs. The most common types of birth defects were cardiac and circulatory anomalies (33.5% of hospitalizations), followed by digestive tract anomalies (18.5% of hospitalizations) (<i>4</i>). For newborns with certain birth defects, hospital charges might be four to eight times higher than charges for newborns with uncomplicated births (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm5602a1.htm\" target=\"_blank\"><i>5</i></a></i>). Additional medical costs, costs associated with lost earnings, and issues surrounding quality of life can further increase the extent to which families and persons are affected by birth defects.</p><h3>Challenges in Studying Risk Factors for Birth Defects</h3><p>Most birth defects develop during the first trimester of pregnancy, often before a woman knows she is pregnant. For this reason, pregnancy planning and obtaining prenatal care are key factors in preventing birth defects. Human teratogens (agents known to cause birth defects) include certain medications, such as thalidomide (used in patients with leprosy), isotretinoin (used to treat severe acne), valproic acid (used to treat seizures), methotrexate (used to treat psoriasis, rheumatoid arthritis, and cancer), and mycophenolate mofetil (used in transplant recipients) used during pregnancy; maternal infections, such as rubella and varicella during pregnancy; maternal conditions, such as poorly controlled pregestational diabetes; and smoking or alcohol use during early pregnancy (<i>6</i>). Suspected risk factors include maternal pre-pregnancy obesity; use of opioid pain medications, trimethoprim-sulfamethoxazole (an antibiotic), and selective serotonin reuptake inhibitors (a class of anti-depressant medication); and certain occupational <span class=\"callout-pink\">exposures</span>.* Although the evidence regarding known and suspected risk factors for birth defects continues to grow, the causes of the majority of birth defects remain unknown.</p><p>Achieving the ultimate goal of preventing birth defects will require identifying modifiable causes. However, studying risk factors presents a number of challenges. Because individual birth defects are rare, cohort studies, pregnancy registry studies, and data-linkage studies might be too small or costly, might lack specific exposure and outcome data, or might not be population-based. For these reasons, case-control studies are commonly used to study specific birth defects. Because most birth defects develop during the first 8 weeks of embryogenesis, modifiable exposures that occur early in pregnancy need to be identified. However, it might be difficult to accurately capture information on maternal exposures and the time in pregnancy in which they occurred, since case-control studies typically rely on maternal reports, which can be subject to recall bias. Nevertheless, if mothers of case and control infants are interviewed systematically using the same protocol, opportunities for recall bias are reduced. Other challenges include ascertaining all birth defects, including those among induced abortions and stillbirths, accurately classifying different birth defects, and identifying appropriate control groups.</p><h3>Birth Defects Studies</h3><p><b>National Birth Defects Prevention Study.</b> The National Birth Defects Prevention Study (NBDPS) was initiated in 1996 and is a population-based case-control study that was conducted in 10 study centers in the United States that collected data on births with estimated dates of delivery from October 1997 through December 2011. Case infants were live born, stillborn, or terminations with major structural birth defects identified from active birth defects surveillance systems; control infants were those without major birth defects, selected from live born infants in the same regions (<i>7</i>). Mothers were contacted approximately 6 weeks to 24 months after the estimated date of delivery for their pregnancy and completed a computer-assisted telephone interview that asked detailed questions about potential risk factors throughout pregnancy, including diet, medication use, and exposure to environmental factors (<i>7</i>). Approximately 44,000 women were interviewed for the NBDPS. There have been approximately 240 peer-reviewed NBDPS publications to date, and additional analyses are ongoing. NBDPS data have been important in furthering understanding of the association between pregestational diabetes and congenital heart defects (odds ratio [OR] = 4.6, 95% confidence interval [CI] = 2.9–7.5) (<i>8</i>) and in identifying potentially important associations between opioid medication use and congenital heart defects (OR = 1.4, 95% CI = 1.1–1.7), spina bifida (OR = 2.0, 95% CI = 1.3–3.2), and gastroschisis (OR = 1.8, 95% CI = 1.1–2.9) (<i>9</i>).</p><p><b>Birth Defects Study to Evaluate Pregnancy Exposures.</b> Increased interest in maternal chronic conditions and the need for more specific information regarding medication exposure, including the timing and dosage of medication used during pregnancy, led to the establishment of a successor project to the NBDPS: the Birth Defects Study to Evaluate Pregnancy exposures (BD-STEPS). This study further examines findings from the NBDPS and follows up on leads to understand more about what causes 17 major birth defects and how to prevent them. Using a computer-assisted telephone interview, BD-STEPS began collecting data on children born on or after January 1, 2014.</p><p><b>Treating for Two: Safer Medication Use in Pregnancy.</b> Launched in 2012, CDC's Treating for Two <span class=\"callout-pink\">initiative</span><span class=\"superscript\">†</span> is striving to expand medication research, develop medication guidance, and provide timely information to prescribers, pharmacists, patients, and consumers. Ultimately, the Treating for Two Initiative aims to identify treatments that balance therapeutic efficacy with fetal safety to provide guidance on which medications are safer alternatives to commonly used potentially teratogenic medications for management of common conditions before and during pregnancy.</p><p><b>The Birth Defects Study/Pregnancy Health Interview Study — Slone Epidemiology Center, Boston University.</b> The safety of medications used to treat specific conditions or illness during pregnancy generally is unknown because pregnant woman typically are excluded from clinical trials conducted before medication marketing. However, treating or preventing illness in pregnant women is important, as such conditions might be unsafe for both the mother and the developing child. The Birth Defects Study (BDS) of Boston University's Slone Epidemiology Center is a multicenter case-control study principally focused on medication exposures during pregnancy. The outcomes of primary interest include a wide range of specific birth defects, as well as other complications of pregnancy. Initiated in 1976, the study collects detailed information through telephone interviews of mothers who have had infants with major birth defects and mothers who have had infants without birth defects. Since its inception, BDS has interviewed approximately 50,000 women. Among its findings are associations between first trimester opioid use and neural tube defects (OR = 2.2, 95% CI = 1.2–4.2) (<i>10</i>), and between topiramate (an antiepileptic) and cleft lip with or without cleft palate (OR = 10.1, 95% CI = 1.1–129.2) (<i>11</i>).</p><p><b>Vaccines and Medications in Pregnancy Surveillance System.</b> Concerns about birth defects play a particular role in public health efforts directed at emergency preparedness. In the case of pandemic influenza, for example, pregnant women might be reluctant to receive vaccines or to take anti-influenza antiviral medications because of fear about potential adverse effects on their pregnancy and offspring. To provide critical safety surveillance in such situations, in 2009, the American Academy of Asthma, Allergy, and Immunology, Boston University, and the Organization of Teratology Information Specialists created the Vaccines and Medications in Pregnancy Surveillance System (VAMPSS). VAMPSS conducts contemporaneous studies using two study designs: 1) a cohort (pregnancy registry) study of pregnant women exposed to selected vaccines and medications, with detailed information regarding dose, gestational timing, and duration (outcomes include a wide range of adverse pregnancy outcomes, including birth defects) and 2) a case-control study using Boston University's BDS, focused on risks and safety of vaccines, medications, and other exposures with respect to specific birth defects. VAMPSS thus can monitor safety of interventions during widespread uptake of vaccines or medications in response to a public health emergency. Importantly, VAMPSS is able to quickly incorporate studies of vaccine and medication safety in pregnant women at the outset of an emergency response, and accumulating data are provided to the VAMPSS Independent Advisory Committee within a short timeframe. Anticipating a widespread exposure to the pandemic H1N1 (pH1N1) vaccine during the 2009–2010 H1N1 influenza season, VAMPSS was asked to conduct studies examining vaccine risk in pregnancy. Data from the cohort arm of VAMPSS indicated that women exposed to the pH1N1 vaccine did not have an increased risk for having a child born with major birth defects in the aggregate (relative risk = 0.8, 95% CI = 0.3–2.4) (<i>12</i>). With its inherent power, the case-control arm of VAMPSS had the capacity to study 41 specific birth defects, and for most, found risk estimates approximating 1.0 (<i>13</i>). Currently, VAMPSS studies annual influenza vaccines and anti-influenza antivirals; however, new vaccines or medications (e.g., medical countermeasures that might be used following a bioterrorism event) can be quickly incorporated into the two parallel studies.</p><h3>Demonstrating Impact on Birth Defects Prevention</h3><p>The story of folic acid fortification to prevent neural tube defects was a great public health achievement. Randomized controlled trials and observational studies demonstrated that folic acid intake during early pregnancy could protect against neural tube defects in the developing embryo (<i>14</i>,<i>15</i>). On the basis of this knowledge, in 1992, the U.S. Public Health Service issued a recommendation that all women of childbearing potential consume 400 <i>µ</i>g of folic acid daily. In 1998, enriched cereal grain products were required to be fortified at 140 <i>µ</i>g of folic acid per 100 g, and ready-to-eat cereals were allowed to be fortified with up to 400 <i>µ</i>g per serving. Immediately following mandatory fortification, the birth prevalence of neural tube defects declined. On the basis of data collected through 2011, folic acid fortification in the United States has been estimated to prevent neural tube defects in about 1,300 births each year or a total of approximately 15,000 prevented since 1999 (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6401a2.htm\" target=\"_blank\"><i>16</i></a></i>).</p><p>In addition to estimating the impact of folic acid on reducing the prevalence of neural tube defects, mathematical modeling of other risk factors has provided insight into the potential impact of birth defects prevention efforts. Reductions in the prevalence of recognized or strongly suspected risk factors, such as pre-pregnancy obesity, uncontrolled pregestational diabetes, or tobacco use in early pregnancy, for example, have the potential to prevent a substantial proportion of birth defects, assuming a causal relationship (\r\n\r\n<a href=\"#tab\">Table</a>). Moreover, universal pre-conception care for women with diabetes, an intervention known to be effective in establishing glycemic control, in combination with screening to identify women of reproductive age for undiagnosed diabetes, could prevent approximately 3,700 birth defects each year, with approximately $1.5 billion in averted lifetime direct and indirect costs (<i>17</i>). One challenge of modeling studies is that each exposure is examined in the absence of other known teratogens; the impact of addressing all these birth defects risk factors simultaneously is still unknown.</p><p>Although knowledge of birth defects risk factors has increased, the causes of the majority of birth defects remain unknown. Studies investigating risk factors early in pregnancy are hampered by numerous methodologic challenges. Moreover, although birth defects are collectively common, individual birth defects are rare and likely arise from different exposures, requiring separate investigations. Despite these challenges, the observed success of folic acid fortification and mathematical modeling studies indicate that research focused on identifying causes such as uncontrolled pregestational diabetes and tobacco use in early pregnancy, as well as reducing the prevalence of strongly suspected teratogens, such as obesity, can prevent numerous birth defects and substantially reduce their public health burden.</p><h3>Acknowledgment</h3><p>Cynthia Moore, MD, PhD, Division of Birth Defects and Developmental Disabilities, National Center on Birth Defects and Developmental Disabilities, CDC.</p><p><span class=\"superscript\">1</span>Division of Birth Defects and Developmental Disabilities, National Center on Birth Defects and Developmental Disabilities, CDC; <span class=\"superscript\">2</span>Division of Medical Genetics, Department of Pediatrics, University of Utah School of Medicine; <span class=\"superscript\">3</span>Slone Epidemiology Center at Boston University; <span class=\"superscript\">4</span>Office of the Associate Director for Science, CDC.</p><p>Corresponding author: Regina Simeone, \r\n\r\n<a href=\"mailto:uzx8@cdc.gov\">uzx8@cdc.gov</a>, 404-498-3901.</p><h3>References</h3><ol><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm5701a2.htm\" target=\"_blank\">CDC. Update on overall prevalence of major birth defects—Atlanta, Georgia, 1978–2005. MMWR Morb Mortal Wkly Rep 2008;57:1–5.</a></li><li>Kucik JE, Alverson CJ, Gilboa SM, Correa A. Racial/ethnic variations in the prevalence of selected major birth defects, metropolitan Atlanta, 1994–2005. Public Health Rep 2012;127:52–61.</li><li>Broussard CS, Gilboa SM, Lee KA, Oster M, Petrini JR, Honein MA. Racial/ethnic differences in infant mortality attributable to birth defects by gestational age. Pediatrics 2012;130:e518–27.</li><li>Russo CA, Elixhauser A. Hospitalizations for birth defects, 2004. Rockville, MD: US Agency for Healthcare Research and Quality; 2007. Available at \r\n\r\n<a href=\"https://www.hcup-us.ahrq.gov/reports/statbriefs/sb24.pdf\" target=\"_blank\">https://www.hcup-us.ahrq.gov/reports/statbriefs/sb24.pdf</a>.</li><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm5602a1.htm\" target=\"_blank\">CDC. Hospital stays, hospital charges, and in-hospital deaths among infants with selected birth defects—United States, 2003. MMWR Morb Mortal Wkly Rep 2007;56:25–9.</a></li><li>Holmes LB. Human teratogens: update 2010. Birth Defects Res A Clin Mol Teratol 2011;91:1–7.</li><li>Reefhuis J, Gilboa SM, Anderka M, et al. The national birth defects prevention study: A review of the methods. Birth Defects Res A Clin Mol Teratol 2015;103:656–69.</li><li>Correa A, Gilboa SM, Besser LM, et al. Diabetes mellitus and birth defects. Am J Obstet Gynecol 2008;199:237e1–9.</li><li>Broussard CS, Rasmussen SA, Reefhuis J, et al. Maternal treatment with opioid analgesics and risk for birth defects. Am J Obstet Gynecol 2011;204:314e1–11.</li><li>Yazdy MM, Mitchell AA, Tinker SC, Parker SE, Werler MM. Periconceptional use of opioids and the risk of neural tube defects. Obstet Gynecol 2013;122:838–44.</li><li>Margulis AV, Mitchell AA, Gilboa SM, et al. Use of topiramate in pregnancy and risk of oral clefts. Am J Obstet Gynecol 2012;207:405e1–7.</li><li>Chambers CD, Johnson D, Xu R, et al. Risks and safety of pandemic H1N1 influenza vaccine in pregnancy: birth defects, spontaneous abortion, preterm delivery, and small for gestational age infants. Vaccine 2013;31:5026–32.</li><li>Louik C, Ahrens K, Kerr S, et al. Risks and safety of pandemic H1N1 influenza vaccine in pregnancy: exposure prevalence, preterm delivery, and specific birth defects. Vaccine 2013;31:5033–40.</li><li>MRC Vitamin Study Research Group. Prevention of neural tube defects: results of the Medical Research Council Vitamin Study. Lancet 1991;338:131–7.</li><li>Blencowe H, Cousens S, Modell B, Lawn J. Folic acid to reduce neonatal mortality from neural tube disorders. Int J Epidemiol 2010;39(Suppl 1):i110–21.</li><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6401a2.htm\" target=\"_blank\">Williams J, Mai CT, Mulinare J, et al. Updated estimates of neural tube defects prevented by mandatory folic acid fortification—United States, 1995–2011. MMWR Morb Mortal Wkly Rep 2015;64:1–5.</a></li><li>Peterson C, Grosse SD, Li R, et al. Preventable health and cost burden of adverse birth outcomes associated with pregestational diabetes in the United States. Am J Obstet Gynecol 2015;212:74e1–9.</li></ol><br /><div class=\"footnote-text\"><p class=\"Footnote\">* Additional information available at \r\n\r\n<a href=\"http://www.cdc.gov/ncbddd/birthdefects/nbdps.html\" target=\"_blank\">http://www.cdc.gov/ncbddd/birthdefects/nbdps.html</a>.</p><p class=\"Footnote\"><span class=\"superscript\">†</span> Additional information available at \r\n\r\n<a href=\"http://www.cdc.gov/pregnancy/meds/treatingfortwo\" target=\"_blank\">http://www.cdc.gov/pregnancy/meds/treatingfortwo</a>.</p></div><br /><div class=\"table-story\"><table id=\"cdc_table-5\" class=\"data-table\"><tbody><tr><th class=\"header-row\" scope=\"col\" colspan=\"4\"><p class=\"Figure-Title\"><b><a name=\"tab\" id=\"cdc_tab\" target=\"_blank\"></a>TABLE. Population attributable fraction estimates for pre-pregnancy and early pregnancy exposures and selected birth defects</b></p></th></tr><tr><td scope=\"row\" class=\"col-head\" rowspan=\"2\"><p class=\"table-data-8pt-semibold-centered\"><b>Birth defect</b></p></td><td class=\"col-head\" rowspan=\"2\"><p class=\"table-data-8pt-semibold-centered\"><b>Exposure</b></p></td><td class=\"col-head-no-rule\" colspan=\"2\"><p class=\"table-data-8pt-semibold-centered\"><b>Population attributable fraction</b></p></td></tr><tr><td scope=\"row\" class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>%</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>(95% uncertainty interval)</b></p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Congenital heart defects</p></td><td class=\"data-row\"><p class=\"table-data-indent-1\">Pre-pregnancy obesity</p></td><td class=\"data-row\"><p class=\"Table-Body\">8*</p></td><td class=\"data-row\"><p class=\"Table-Body\">(3–14)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Congenital heart defects</p></td><td class=\"data-row\"><p class=\"table-data-indent-1\">Pregestational diabetes</p></td><td class=\"data-row\"><p class=\"Table-Body\">8<span class=\"superscript\">†</span></p></td><td class=\"data-row\"><p class=\"Table-Body\">(6–12)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Spina bifida</p></td><td class=\"data-row\"><p class=\"table-data-indent-1\">Pre-pregnancy obesity</p></td><td class=\"data-row\"><p class=\"Table-Body\">28*</p></td><td class=\"data-row\"><p class=\"Table-Body\">(21–34)</p></td></tr><tr><td scope=\"row\" class=\"data-row\"><p class=\"table-data-indent-1\">Cleft lip with or without cleft palate</p></td><td class=\"data-row\"><p class=\"table-data-indent-1\">Pre-pregnancy obesity</p></td><td class=\"data-row\"><p class=\"Table-Body\">6*</p></td><td class=\"data-row\"><p class=\"Table-Body\">(1–11)</p></td></tr><tr><td scope=\"row\" class=\"last-row\"><p class=\"table-data-indent-1\">Orofacial clefts</p></td><td class=\"last-row\"><p class=\"table-data-indent-1\">Early pregnancy smoking</p></td><td class=\"last-row\"><p class=\"Table-Body\">6<span class=\"superscript\">§</span></p></td><td class=\"last-row\"><p class=\"Table-Body\">(4–8)</p></td></tr><tr><td scope=\"row\" class=\"footnote-row\" colspan=\"4\"><p class=\"Figure-Footnote\">* Honein MA, Devine O, Sharma AJ, et al. Modeling the potential public health impact of pre-pregnancy obesity on adverse fetal and infant outcomes. Obesity 2013;21:1276–83.</p><p class=\"Figure-Footnote\"><span class=\"superscript\">†</span> Simeone RM, Devine OJ, Marcinkevage JA, et al. Diabetes and congenital heart defects: a systematic review, meta-analysis, and modeling project. Am J Prev Med 2015;48:195–204.</p><p class=\"Figure-Footnote\"><span class=\"superscript\">§</span> Honein MA, Devine O, Grosse SD, Reefhuis J. Prevention of orofacial clefts caused by smoking: implications of the Surgeon General's report. Birth Defects Res A Clin Mol Teratol 2014;100:822–5.</p></td></tr></tbody></table></div></div></div>"}}