{"meta":{"status":200,"message":[],"resultSet":{"id":"e1722793-1a60-407b-806a-1ca9a40bf74b"},"pagination":{"total":1,"count":1,"max":1,"offset":0,"pageNum":1,"totalPages":1,"sort":null,"previousUrl":"","currentUrl":"http://oadc-dmb-dev-service.cdc.gov/api/v2/resources/media/350159/syndicate.json","nextUrl":""}},"results":{"mediaId":350159,"mediaType":"Feed Item","name":"Establishment of an Ebola Treatment Unit and Laboratory — Bombali District, Sierra Leone, July 2014–January 2015","description":"The first confirmed case of Ebola virus disease (Ebola) in Sierra Leone related to the ongoing epidemic in West Africa occurred in May 2014, and the outbreak quickly spread (1). To date, 8,704 Ebola cases and 3,955 Ebola deaths have been confirmed in Sierra Leone (2). The first Ebola treatment units (ETUs) in Sierra Leone were established in the eastern districts of Kenema and Kailahun, where the first Ebola cases were detected, and these districts were also the first to control the epidemic (3). By September and October 2014, districts in the western and northern provinces, including Bombali, had the highest case counts, but additional ETUs outside of the eastern province were not operational for weeks to months (3). Bombali became one of the most heavily affected districts in Sierra Leone, with 873 confirmed patients with Ebola during July–November 2014.* The first ETU and laboratory in Bombali District were established in late November and early December 2014, respectively. To evaluate the impact of the first ETU and laboratory becoming operational in Bombali on outbreak control, the Bombali Ebola surveillance team assessed epidemiologic indicators before and after the establishment of the first ETU and laboratory in Bombali. After the establishment of the ETU and laboratory, the interval from symptom onset to laboratory result† and from specimen collection to laboratory result decreased. By providing treatment to Ebola patients and isolating contagious persons to halt ongoing community transmission, ETUs play a critical role in breaking chains of transmission and preventing uncontrolled spread of Ebola (4). Prioritizing and expediting the establishment of an ETU and laboratory by pre-positioning resources needed to provide capacity for isolation, testing, and treatment of Ebola are essential aspects of pre-outbreak planning.","sourceUrl":"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6439a4.htm","targetUrl":"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6439a4.htm","content":"<div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h1>Establishment of an Ebola Treatment Unit and Laboratory — Bombali District, Sierra Leone, July 2014–January 2015</h1><p class=\"Author-Names\"><span class=\"author\">Brigette Gleason</span>, MD<span class=\"superscript\">1</span>; <span class=\"author\">John Redd</span>, MD<span class=\"superscript\">2</span>; <span class=\"author\">Peter Kilmarx</span>, MD<span class=\"superscript\">3,4</span>; <span class=\"author\">Tom Sesay</span>, MD<span class=\"superscript\">5</span>; <span class=\"author\">Francis Bayor</span><span class=\"superscript\">5</span>; <span class=\"author\">Antons Mozalevskis</span>, MD<span class=\"superscript\">6</span>; <span class=\"author\">Allison Connolly</span><span class=\"superscript\">6</span>; <span class=\"author\">James Akpablie</span>, MD<span class=\"superscript\">6</span>; <span class=\"author\">Dimitri Prybylski</span>, PhD<span class=\"superscript\">3,7</span>; <span class=\"author\">Daphne Moffett</span>, PhD<span class=\"superscript\">3,8</span>; <span class=\"author\">Michael King</span>, PhD<span class=\"superscript\">9</span>; <span class=\"author\">Micah Bass</span><span class=\"superscript\">10</span>; <span class=\"author\">Kristy Joseph</span><span class=\"superscript\">3</span>; <span class=\"author\">Jefferson Jones</span>, MD<span class=\"superscript\">1</span>; <span class=\"author\">Francis Ocen</span><span class=\"superscript\">11</span></p><p>The first confirmed case of Ebola virus disease (Ebola) in Sierra Leone related to the ongoing epidemic in West Africa occurred in May 2014, and the outbreak quickly spread (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6325a4.htm\" target=\"_blank\"><i>1</i></a></i>). To date, 8,704 Ebola cases and 3,955 Ebola deaths have been confirmed in Sierra Leone (<i>2</i>). The first Ebola treatment units (ETUs) in Sierra Leone were established in the eastern districts of Kenema and Kailahun, where the first Ebola cases were detected, and these districts were also the first to control the epidemic (<i>3</i>). By September and October 2014, districts in the western and northern provinces, including Bombali, had the highest case counts, but additional ETUs outside of the eastern province were not operational for weeks to months (<i>3</i>). Bombali became one of the most heavily affected districts in Sierra Leone, with 873 confirmed patients with Ebola during July–November <span class=\"callout-pink\">2014</span>.* The first ETU and laboratory in Bombali District were established in late November and early December 2014, respectively. To evaluate the impact of the first ETU and laboratory becoming operational in Bombali on outbreak control, the Bombali Ebola surveillance team assessed epidemiologic indicators before and after the establishment of the first ETU and laboratory in Bombali. After the establishment of the ETU and laboratory, the interval from symptom onset to laboratory <span class=\"callout-pink\">result</span><span class=\"superscript\">†</span> and from specimen collection to laboratory result decreased. By providing treatment to Ebola patients and isolating contagious persons to halt ongoing community transmission, ETUs play a critical role in breaking chains of transmission and preventing uncontrolled spread of Ebola (<i>4</i>). Prioritizing and expediting the establishment of an ETU and laboratory by pre-positioning resources needed to provide capacity for isolation, testing, and treatment of Ebola are essential aspects of pre-outbreak planning.</p><p>Before the establishment of an ETU in Bombali, patient transfer to an ETU typically did not occur until there was laboratory confirmation of Ebola. ETUs in other districts were often filled to capacity, so patients in Bombali had to wait in holding centers, which had limited capacity to isolate patients (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6349a7.htm\" target=\"_blank\"><i>5</i></a></i>), until ETU beds in other districts became available. Ebola patients traveled 214–285 miles (344–459 km) from Bombali's holding centers (at least four hours by ambulance) to the nearest ETU in Kenema or Kailahun. Additionally, the closest laboratory was >100 miles (>161 km) away (a 3–4 hour drive), and samples were only taken to the laboratory once each day. Delays in diagnosis, isolation and treatment (measured by analyzing variables in the Ebola database managed by the Bombali surveillance team) decreased chances of survival (<i>6</i>) and delayed the institution of outbreak control measures. In 2012, CDC developed the viral hemorrhagic fever (VHF) tool, which runs on the Epi Info software platform to collect, manage, and analyze epidemiologic and laboratory data on outbreaks of viral hemorrhagic fevers, including Ebola (additional information available at \r\n\r\n<a href=\"https://epiinfovhf.codeplex.com/\" target=\"_blank\">https://epiinfovhf.codeplex.com/</a>). VHF is used in Sierra Leone as an Ebola database to manage data from Ebola case investigation forms, line lists of contacts for Ebola cases, and laboratory results; Bombali was one of the first districts in Sierra Leone to analyze Ebola outbreak data in realtime using VHF.</p><p>In September 2014, Bombali Ministry of Health and Sanitation (MoHS) staff, in collaboration with epidemiologists from CDC and the World Health Organization, began using data from Bombali's VHF database to assess timeliness of outbreak control, document changes in performance over time, identify gaps in response measures, and recommend action steps. The number of newly identified confirmed Ebola cases per week was calculated, plus the intervals from 1) symptom onset to case investigation, 2) symptom onset to patient isolation in an ETU or holding center, 3) symptom onset to laboratory result, 4) patient isolation to laboratory result, and 5) specimen collection to laboratory result. Records of patients with symptom onset during July 1–November 17, 2014, were analyzed to evaluate the timeframe before the establishment of the first ETU and laboratory in Bombali, and those with symptom onset dates during December 1, 2014–January 31, 2015 were analyzed to evaluate the period after ETU and laboratory establishment. Because the ETU became operational 2 weeks before the laboratory, records with reported symptom onset during November 18–30 were excluded from the time interval analysis, as were records with missing data elements that were components of the computed indicators.</p><p>Epidemiologic indicator means were calculated and compared by using two-sided t-tests with an alpha level of 0.05. The slope of the epidemic curve was analyzed by using Joinpoint software to identify statistically significant changes in trends over the course of the outbreak (<i>7</i>). Joinpoint software uses a regression model and permutation tests to fit the data starting with the minimum number of joinpoints, then testing for statistical significance of apparent trends by using an alpha-level of 0.05 when more joinpoints are added to the model (<i>7</i>).</p><p>The mean value for most indicators decreased after the first ETU and laboratory became operational in Bombali, demonstrating improvements in efforts to control the epidemic (<span class=\"callout-pink\"><a href=\"#tab\">Table</a></span>). Improvements were seen in the mean interval from symptom onset to laboratory result, from specimen collection to laboratory result, from patient isolation to laboratory result, and from symptom onset to case investigation. The interval from symptom onset to isolation did not significantly change. Ebola weekly case counts by week of symptom onset decreased in late September (after a sharp increase beginning in the middle of the month) and again in late November to early December 2014 (\r\n\r\n<a href=\"#fig1\"><span class=\"callout-pink\">Figure 1</span></a>). Joinpoint analysis of the slope of the epidemic curve (<span class=\"callout-pink\"><a href=\"#fig2\">Figure 2</a></span>) demonstrated a statistically significant difference during the period after the first ETU and laboratory became operational compared with the preceding 9 weeks (p<0.01).</p><h3>Discussion</h3><p>Death from untreated Ebola occurs a mean of 7.5 days after symptom onset, underscoring the need for rapid response (<i>8</i>). Before the establishment of the ETU in Bombali, specimen collection occurred at holding centers throughout the district and relied on availability of a laboratory technician and transport of the specimen to a laboratory, often by motorbike. Delay in receipt of laboratory results hindered the transfer of ill patients to ETUs, so patients waited in overcrowded holding facilities, which only accommodated separation of patients into groups based on confirmed, negative, and pending Ebola laboratory results (<i>4</i>). In addition, a single water supply for bathing and laundry contributed additional risks for exposure and transmission in certain holding centers. Before the ETU and laboratory opened in Bombali, the mean interval of 7.3 days from symptom onset to laboratory result meant infectious patients often were in the final stages of illness before an Ebola diagnosis was confirmed. Patients with Ebola are more infectious in late stages of illness (<i>9</i>), so rapid testing and appropriate isolation are essential to outbreak control. After the laboratory opened, testing capacity within the district allowed at least two specimen batches to be tested each day, and the interval from specimen collection to laboratory results decreased from 2.5 to 1.2 days (\r\n\r\n<a href=\"#tab\">Table</a>).</p><p>The weekly Ebola case count in Bombali decreased after establishment of the ETU (\r\n\r\n<a href=\"#fig1\">Figure 1</a>). Multiple other public health interventions were implemented during September–December 2014, which might have contributed to reduced Ebola case counts in Bombali. Interventions included increased access to ambulances, fuel, and food for affected communities; increased human resources engaged in response efforts; community education; and consistent messaging through radio shows and advertisements. Beyond this, there was improved surveillance, case investigation, contact tracing and monitoring; better managed quarantine; survivors' involvement in the response; and improved infection prevention and control practices in health care facilities. Finally, a military command center was created and interactions improved between health educators, contact tracers, and the community.</p><p>The findings in this report are subject to at least three limitations. First, VHF data on patient outcome were often missing, especially during the early months of the epidemic. Therefore, it was not possible to correlate survival with establishment of the ETU and laboratory in Bombali. Second, because the VHF application does not capture information on burials performed by trained burial teams or quarantine, VHF could not be used to monitor the impact of safe medical burials or quarantine on the outbreak. Finally, because multiple public health interventions were performed simultaneously during this epidemic, it is not possible to know the independent contribution of each.</p><p>The findings are consistent with other investigations that highlight the importance of rapid case identification and isolation (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6325a4.htm\" target=\"_blank\"><i>1</i></a></i>,<i>10</i>). The World Health Organization has identified prompt detection and treatment of Ebola as key objectives of the outbreak response (<i>10</i>). Establishment of ETUs and laboratories at the onset of an Ebola outbreak in conjunction with other well-established control measures might prevent rapid increase in the number of Ebola cases and thereby contribute to outbreak control. An ETU and laboratory were not available during the first 5 months of the outbreak in Bombali, so emergency response planning for Ebola outbreaks might benefit from pre-positioning of resources to expedite operationalization of facilities that can accommodate Ebola testing, isolation, and treatment.</p><h3>Acknowledgments</h3><p>William Bower, Farah Husain, Sara Hersey, Ginger Chew, and the Bombali Surveillance Team of the Ministry of Health and Sanitation for Sierra Leone, Freetown.</p><p><span class=\"superscript\">1</span>Epidemic Intelligence Service, CDC; <span class=\"superscript\">2</span>Office of Public Health Preparedness and Response, CDC; <span class=\"superscript\">3</span>Center for Global Health, CDC; <span class=\"superscript\">4</span>CDC Zimbabwe; <span class=\"superscript\">5</span>Sierra Leone Ministry of Health and Sanitation, Bombali District; <span class=\"superscript\">6</span>Ebola Response Bombali District, World Health Organization; <span class=\"superscript\">7</span>CDC Namibia; <span class=\"superscript\">8</span>CDC Tanzania; <span class=\"superscript\">9</span>Center for Surveillance, Epidemiology and Laboratory Services, CDC; <span class=\"superscript\">10</span>National Center for Immunization and Respiratory Disease, CDC; <span class=\"superscript\">11</span>African Union.</p><p>Corresponding author: Brigette Gleason, \r\n\r\n<a href=\"mailto:yer7@cdc.gov\">yer7@cdc.gov</a>, 804-864-7264.</p><h3>References</h3><ol><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6325a4.htm\" target=\"_blank\">Dixon MG, Schafer IJ. Ebola viral disease outbreak—West Africa, 2014. MMWR Morb Mortal Wkly Rep 2014;63:548–51.</a></li><li>CDC. 2014 Ebola outbreak in West Africa—case counts. Atlanta, GA: US Department of Health and Human Services, CDC; 2014. Available at \r\n\r\n<a href=\"http://www.cdc.gov/vhf/ebola/outbreaks/2014-west-africa/case-counts.html\" target=\"_blank\">http://www.cdc.gov/vhf/ebola/outbreaks/2014-west-africa/case-counts.html</a>.</li><li>World Health Organization. Ebola response roadmap situation report: 1 October 2014. Available at \r\n\r\n<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/roadmapsitrep_1Oct2014_eng.pdf\" target=\"_blank\">http://reliefweb.int/sites/reliefweb.int/files/resources/roadmapsitrep_1Oct2014_eng.pdf</a>.</li><li>Medecins Sans Frontieres. MSF opens new Ebola treatment centers in Sierra Leone to increase access to care. Available at \r\n\r\n<a href=\"http://www.doctorswithoutborders.org/article/msf-opens-new-ebola-treatment-centers-sierra-leone-increase-access-care\" target=\"_blank\">http://www.doctorswithoutborders.org/article/msf-opens-new-ebola-treatment-centers-sierra-leone-increase-access-care</a>.</li><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6349a7.htm\" target=\"_blank\">Pathmanathan I, O'Connor KA, Adams ML, et al. Rapid assessment of Ebola infection prevention and control needs—six districts, Sierra Leone, October 2014. MMWR Morb Mortal Wkly Rep 2014;63:1172–4.</a></li><li>Fowler RA, Fletcher T, Fischer WA 2nd, et al. Caring for critically ill patients with Ebola virus disease. Perspectives from West Africa. Am J Respir Crit Care Med 2014;190:733–7.</li><li>National Cancer Institute. Joinpoint Regression Program, Version 4.2.0. Washington, DC: National Institutes of Health, National Cancer Institute; 2015.</li><li>CDC. Ebola virus disease information for clinicians in U.S healthcare settings. Atlanta, GA: US Department of Health and Human Services, CDC; 2015. Available at \r\n\r\n<a href=\"http://www.cdc.gov/vhf/ebola/hcp/clinician-information-us-healthcare-settings.html\" target=\"_blank\">http://www.cdc.gov/vhf/ebola/hcp/clinician-information-us-healthcare-settings.html</a>.</li><li>Osterholm MT, Moore KA, Kelley NS, et al. Transmission of Ebola viruses: what we know and what we do not know. MBio 2015;6:e00137–15.</li><li>World Health Organization. Ebola response roadmap. WHO/EVD/Roadmap/14.1. Available at \r\n\r\n<a href=\"http://apps.who.int/iris/bitstream/10665/131596/1/EbolaResponseRoadmap.pdf\" target=\"_blank\">http://apps.who.int/iris/bitstream/10665/131596/1/EbolaResponseRoadmap.pdf</a>.</li></ol><br /><div class=\"footnote-text\"><p class=\"Footnote\">* On the basis of data in the viral hemorrhagic fever database for Sierra Leone, which is managed by the Sierra Leone Ministry of Health and Sanitation and CDC Data Team in Sierra Leone. Weekly updated sync files are shared among stakeholders of the Ebola Emergency.</p><p class=\"footnote-no-rule-text-indent-1\"><span class=\"superscript\">†</span> Refers to when the laboratory result was available to the Sierra Leone Ministry of Health and Sanitation.</p></div><br /><div class=\"box-frieden\"><p class=\"Figure-Title\"><b>Summary</b></p><p class=\"Summary-Box-Heading\">What is already known on this topic?</p><p class=\"Summary-Box-Text\">Many areas of West Africa have successfully controlled the Ebola outbreak at a local level through interventions, including establishment of laboratories and Ebola treatment units (ETUs) for testing and treating Ebola. Bombali was among the hardest hit districts in Sierra Leone during the Ebola epidemic, but outbreak control was achieved.</p><p class=\"Summary-Box-Heading\">What is added by this report?</p><p class=\"Summary-Box-Text\">Data from the viral hemorrhagic fever (VHF) database demonstrated measurable improvements in timeliness of Ebola control measures in Bombali after the establishment of a local ETU and laboratory amidst ongoing community interventions. After establishment of the ETU and laboratory in Bombali, statistically significant reductions in the mean interval from symptom onset to laboratory result, from specimen collection to laboratory result, from patient isolation to laboratory result, and from symptom onset to case investigation were noted.</p><p class=\"Summary-Box-Heading\">What are the implications for public health practice?</p><p class=\"Summary-Box-Text\">The VHF database can be used to analyze epidemiologic indicators both in real time and longitudinally to guide Ebola response efforts. Pre-positioning of laboratory capacity and health facilities that can be used for Ebola testing, isolation, and treatment during an outbreak might hasten outbreak control.</p></div><br /><div class=\"table-story\"><table id=\"cdc_table-6\" class=\"data-table\"><tbody><tr><th class=\"header-row\" scope=\"col\" colspan=\"4\"><p class=\"Figure-Title\"><b><a name=\"tab\" id=\"cdc_tab\" target=\"_blank\"></a>TABLE. Epidemiologic indicators among confirmed Ebola patients before and after the establishment of an Ebola treatment unit (ETU) and laboratory — Bombali District, Sierra Leone, July 2014–January 2015</b></p></th></tr><tr><td scope=\"row\" class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>Epidemiologic indicator (interval)</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>Before establishment of ETU and laboratory in Bombali (July 1–November 17, 2014) Mean interval in days</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>After establishment of ETU and laboratory in Bombali (December 1, 2014–January 31, 2015) Mean interval in days</b></p></td><td class=\"col-head\"><p class=\"table-data-8pt-semibold-centered\"><b>p-value</b></p></td></tr><tr><td scope=\"row\"><p class=\"table-data-indent-1\">Symptom onset to laboratory result</p></td><td><p class=\"Table-Body\">7.3</p></td><td><p class=\"Table-Body\">5.2</p></td><td><p class=\"Table-Body\"><0.01</p></td></tr><tr><td scope=\"row\"><p class=\"table-data-indent-1\">Specimen collection to laboratory result</p></td><td><p class=\"Table-Body\">2.5</p></td><td><p class=\"Table-Body\">1.2</p></td><td><p class=\"Table-Body\"><0.01</p></td></tr><tr><td scope=\"row\"><p class=\"table-data-indent-1\">Patient isolation to laboratory result</p></td><td><p class=\"Table-Body\">3.7</p></td><td><p class=\"Table-Body\">1.5</p></td><td><p class=\"Table-Body\"><0.05</p></td></tr><tr><td scope=\"row\"><p class=\"table-data-indent-1\">Symptom onset to case investigation</p></td><td><p class=\"Table-Body\">4.4</p></td><td><p class=\"Table-Body\">3.6</p></td><td><p class=\"Table-Body\"><0.05</p></td></tr><tr><td scope=\"row\" class=\"last-row\"><p class=\"table-data-indent-1\">Symptom onset to patient isolation</p></td><td class=\"last-row\"><p class=\"Table-Body\">4.0</p></td><td class=\"last-row\"><p class=\"Table-Body\">3.6</p></td><td class=\"last-row\"><p class=\"Table-Body\">>0.05</p></td></tr></tbody></table></div><br /><div class=\"figure-story\"><div class=\"figure-story\"><p class=\"Figure-Title\"><b><a name=\"fig1\" id=\"cdc_fig1\" target=\"_blank\"></a>FIGURE 1. Number of confirmed cases of Ebola virus disease (Ebola) and establishment of first Ebola treatment unit, by week of symptom onset and key milestones* — Bombali District, Sierra Leone, June 29, 2014–January 31, 2015</b></p><p class=\"Figure-Title\" /></div><div class=\"figure-story\"><img src=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/figures/m6439a4f1.gif\" alt=\"The figure is a bar chart showing confirmed cases of Ebola virus disease, by week of symptom onset and key milestones in the Bombali District of Sierra Leone during June 29, 2014-January 31, 2015.\" /></div><div class=\"figure-story\"><p class=\"Figure-Footnote\">* The house-to-house campaign during September 19–21, 2014, was organized by the Ministry of Health and Sanitation of Sierra Leone so that public health workers could visit every household in the country to educate residents about Ebola and to conduct active case finding. The return of the first survivors to Bombali on September 25, 2014, led to their participation in media messaging to promote the ideas that \"Ebola is real\" and that survival is possible if care is sought early.</p></div><p><b>Alternate Text:</b>The figure above is a bar chart showing confirmed cases of Ebola virus disease, by week of symptom onset and key milestones in the Bombali District of Sierra Leone during June 29, 2014-January 31, 2015.</p></div><br /><div class=\"figure-story\"><div class=\"figure-story\"><p class=\"Figure-Title\"><b><a name=\"fig2\" id=\"cdc_fig2\" target=\"_blank\"></a>FIGURE 2. Joinpoint analysis of the slope of the Ebola epidemiologic curve of the number of cases for the weeks September 21, 2014 (week 0) through January 31, 2015 (week 17) — Bombali District, Sierra Leone*</b></p></div><div class=\"figure-story\"><img src=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/figures/m6439a4f2.gif\" alt=\"The figure is a line chart showing joinpoint analysis of the slope of the Ebola epidemiologic curve of the number of cases for the weeks September 21, 2014 (week 0) through January 31, 2015 (week 17) in the Bombali District of Sierra Leone.\" /></div><div class=\"figure-story\"><p class=\"Abbreviations\"><b>Abbreviation:</b> APC = annual percentage change.</p><p class=\"Figure-Footnote\">* The Bombali Ebola treatment unit opened on November 17, 2014 (week 8) and admitted the first seven confirmed patients on November 24 (week 9). The laboratory became operational on December 8, 2014 (week 11).</p></div><p><b>Alternate Text:</b> The figure above is a line chart showing joinpoint analysis of the slope of the Ebola epidemiologic curve of the number of cases for the weeks September 21, 2014 (week 0) through January 31, 2015 (week 17) in the Bombali District of Sierra Leone.</p></div></div></div>"}}