{"meta":{"status":200,"message":[],"resultSet":{"id":"1c34cb33-c401-4c48-ae62-d31b9e505b2d"},"pagination":{"total":1,"count":1,"max":1,"offset":0,"pageNum":1,"totalPages":1,"sort":null,"previousUrl":"","currentUrl":"http://oadc-dmb-dev-service.cdc.gov/api/v2/resources/media/350173/syndicate.json","nextUrl":""}},"results":{"mediaId":350173,"mediaType":"Feed Item","name":"Snack Foods in Appalachian Virginia Middle Schools","description":"The objective of this study was to examine the nutritional quality of competitive foods and beverages available to rural middle school students, before implementation of the US Department of Agriculture’s Smart Snacks in School standards in July 2014.","sourceUrl":"http://www.cdc.gov/pcd/issues/2015/15_0051.htm","targetUrl":"http://www.cdc.gov/pcd/issues/2015/15_0051.htm","content":"<div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><h1>The Availability of Competitive Foods and Beverages to Middle School Students in Appalachian Virginia Before Implementation of the 2014 Smart Snacks in School Standards</h1><div class=\"dateline\"><p>BRIEF — Volume 12 — September 17, 2015</p></div></div><div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><h4>Georgianna Mann, MS; Vivica Kraak, PhD, RD; Elena Serrano, PhD</h4><p class=\"smallgrey\"><em>Suggested citation for this article:</em> Mann G, Kraak V, Serrano E. The Availability of Competitive Foods and Beverages to Middle School Students in Appalachian Virginia Before Implementation of the 2014 Smart Snacks in School Standards. [Erratum appears in Prev Chronic Dis 2015;12. \r\n\r\n<a href=\"http://www.cdc.gov/pcd/issues/2015/15_0051e.htm\" target=\"_blank\">http://www.cdc.gov/pcd/issues/2015/15_0051e.htm</a>.]  Prev Chronic Dis 2015;12:150051. DOI: \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.5888/pcd12.150051\">http://dx.doi.org/10.5888/pcd12.150051</a>.</p><p class=\"peerreviewed\">PEER REVIEWED</p></div><div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><h2><a class=\"onThisPageAnchor\" id=\"cdc_Abstract\" name=\"Abstract\" title=\"Abstract\" target=\"_blank\"></a>Abstract</h2><p>The study objective was to examine the nutritional quality of competitive foods and beverages (foods and beverages from vending machines and à la carte foods) available to rural middle school students, before implementation of the US Department of Agriculture’s Smart Snacks in School standards in July 2014. In spring 2014, we audited vending machines and à la carte cafeteria foods and beverages in 8 rural Appalachian middle schools in Virginia. Few schools had vending machines. Few à la carte and vending machine foods met Smart Snacks in School standards (36.6%); however, most beverages did (78.2%). The major challenges to meeting standards were fat and sodium content of foods. Most competitive foods (63.4%) did not meet new standards, and rural schools with limited resources will likely require assistance to fully comply.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" name=\"objective\" title=\"Objective\" id=\"cdc_objective\" target=\"_blank\"></a>Objective</h2><p>Competitive foods and beverages sold in vending machines, in school stores, at fundraisers, and individually as à la carte cafeteria foods can undermine students’ diet quality and may increase risk of overweight and obesity. However, few studies have assessed competitive foods in rural middle schools (1–3). The purpose of this study was to assess and analyze the availability and nutritional quality of foods and beverages offered to students in vending machines and as à la carte items in 8 rural Virginia Appalachian middle schools before implementation of the US Department of Agriculture’s Smart Snacks in School standards (4). Our hypothesis was that participating schools would have to change 50% or more of foods and beverages to meet the standards.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" name=\"methods\" title=\"Methods\" id=\"cdc_methods\" target=\"_blank\"></a>Methods</h2><p>All public middle schools in southwest Virginia in the Appalachian region with 50% or more of students eligible for free or reduced-price lunch under the National School Lunch Program (NSLP) were eligible to participate (5) in this cross-sectional observational study. Of 22 qualifying schools, 11 were randomly selected and contacted. Eight were selected as the study sample. Data were collected in spring 2014, and post-implementation data were collected in 2015.</p><p>Trained graduate students conducted audits of school vending machine and à la carte foods and achieved 100% auditor agreement. Auditors used an adapted protocol for vending machines (6) that consisted of each product’s brand name, flavor, variety, price, and package size for each prepackaged item. Only foods available specifically à la carte were audited; NSLP items were excluded because separate nutrition standards apply to them. Nutrition information was obtained directly from the manufacturer or from the product’s nutrition label and was compared with the Smart Snacks in School standards, which align with the most recent Dietary Guidelines for Americans (4). The Smart Snacks in School standards exceed Virginia’s Nutritional Guidelines for Competitive Foods (7). Principals were asked to provide information about existing local school wellness policies to assess the policies included for competitive foods and beverages.</p><p>Descriptive statistics on the availability of competitive foods and beverages were computed by competitive food category (à la carte and vending machine) and compared with Smart Snacks standards (4). The percentage of food and beverage items compliant with the new policies was described by standard and by school.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" name=\"results\" title=\"Results\" id=\"cdc_results\" target=\"_blank\"></a>Results</h2><p>Four of the 8 participating schools included more than grades 6 through 8: three included kindergarten through eighth grade, and 1 included grades 5 through 8. The average eligibility rate for free or reduced-price lunch was 57.0%; there were no significant differences between participating and nonparticipating schools. More than 93% of students were white. No local school wellness policies on competitive foods and beverages were identified.</p><p>Only 4 schools had vending machines. All schools offered water. One school also offered juice in 10-ounce portions, and another offered noncompliant sports drinks. Overall, 36.6% of all à la carte foods and 78.2% of à la carte beverages in each school met all the Smart Snacks in School standards (\r\n\r\n<a id=\"cdc_table1_up\" name=\"table1_up\" target=\"_blank\" /><a href=\"#table1_down\">Table 1</a>). No trend was observed between number of items offered or compliance and eligibility for free and reduced-price lunch. The most popular snack items sold were potato chips, flavored tortilla chips, and other salty snacks. Chips, grain-based desserts, and ice cream often did not meet the standards; however, granola bars and sweet snack mixes did. Common beverages included bottled water (32.4%), carbonated and noncarbonated 100% juice (41.2%), and fruit drinks (23.5%). Some schools offered 5% fruit drinks, which are not permitted under the Smart Snacks in School standards. The most challenging standard to meet was 35% or less calories from fat (62.3%; standard deviation [SD], 19.2%) (\r\n\r\n<a id=\"cdc_table2_up\" name=\"table2_up\" target=\"_blank\" /><a href=\"#table2_down\">Table 2</a>). A high percentage of schools (94.7%; SD, 10.5%) complied with the sugar standard in their foods (≤35% sugar by weight), and most (77.6%; SD, 22.1%) adhered to the saturated fat standard (≤10% saturated fat). Most schools (71.9%; SD, 21.5%) met the 200 calories or less per serving standard.</p><p>Compliance with individual standards by schools and by food items was similar but not identical. Some schools offered more food items than others (Tables 1 and 2). Most foods (85.6%; SD, 7.7%) met ingredient standards and 36.6% of competitive food items were compliant with all Smart Snacks in Schools standards.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" name=\"discussion\" title=\"Discussion\" id=\"cdc_discussion\" target=\"_blank\"></a>Discussion</h2><p>Findings validated the stated hypothesis that at least 50% of items would need to be replaced with reformulated or alternative foods and beverages, because 63.4% of à la carte and vending machine food items did not meet the new standards (8). Fat and sodium restrictions proved to be the most difficult standards to achieve, and items included flavored tortilla chips and ice cream novelties (fat) and chips, cheese crackers, and baked goods (sodium). Food items that failed to meet the caloric restrictions often met the other standards, with the exception of serving size. Most food items met the sugar restriction except ice cream novelties. Flavored tortilla chips failed the ingredient standards. Based on data from the vending machines, only one school would need to change vending offerings based on the new standards, which does not align with our hypothesis.</p><p>The number of items offered à la carte did not correlate with the percentage of eligibility for free and reduced-price lunch in schools, in contrast to literature showing lower purchasing power for competitive foods among students who are eligible for free and reduced-price meals (9–11). Each county in the study offered different numbers and types of foods and beverages even within the same region. Item variety offered in comparison to previous research implied that more of the schools in the present study provided ice cream; fewer provided sugar-sweetened choices and similar sweet and salty snack options (12). The primary limitations of this study were the small school sample size and lack of external validity.</p><p>Future research should assess how competitive foods contribute to students’ diet quality and how new standards affect NSLP participation. Qualitative studies are needed to elicit feedback about the opportunities, challenges, and resources needed to help rural middle schools implement the Smart Snacks regulations.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_Acknowledgments\" name=\"Acknowledgments\" title=\"Acknowledgments\" target=\"_blank\"></a>Acknowledgments</h2><p>We thank the school principals, cafeteria managers, staff, and students in southwest Virginia for their participation in the study. We also thank Yara El Haddad who provided support for data collection. Internal funding for this project was provided by Virginia Polytechnic Institute and State University’s College of Agriculture and Life Sciences, Blacksburg, Virginia. The authors have no competing financial interests.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_authorinformation\" name=\"authorinformation\" title=\"Author Information\" target=\"_blank\"></a>Author Information</h2><p>Corresponding Author: Georgianna Mann, MS, PhD Candidate, Department of Human Nutrition, Foods, and Exercise, Virginia Polytechnic Institute and State University, Blacksburg, VA 24061. Telephone: 770-316-0784. Email: \r\n\r\n<a href=\"mailto:gmann89@vt.edu\">gmann89@vt.edu</a>.</p><p>Author Affiliations: Vivica Kraak, Elena Serrano, Department of Human Nutrition, Foods, and Exercise, Virginia Polytechnic Institute and State University, Blacksburg, Virginia.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_References\" name=\"References\" title=\"References\" target=\"_blank\"></a>References</h2><ol><li>Freedman DS, Khan LK, Serdula MK, Dietz WH, Srinivasan SR, Berenson GS. The relation of childhood BMI to adult adiposity: the Bogalusa Heart Study. Pediatrics 2005;115(1):22–7. \r\n\r\n<a target=\"_blank\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/15629977\">PubMed</a></li><li>Davis AM, Bennett KJ, Befort C, Nollen N. Obesity and related health behaviors among urban and rural children in the United States: data from the National Health and Nutrition Examination Survey, 2003–2004 and 2005–2006. J Pediatr Psychol 2011;36(6):669–76. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1093/jpepsy/jsq117\">CrossRef</a><a target=\"_blank\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/21227910\">PubMed</a></li><li>Hennessy E, Oh A, Agurs-Collins T, Chriqui JF, Mâsse LC, Moser RP, et al. State-level school competitive food and beverage laws are associated with children’s weight status. J Sch Health 2014;84(9):609–16. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1111/josh.12181\">CrossRef</a><a target=\"_blank\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/25117896\">PubMed</a></li><li>US Department of Agriculture Food and Nutrition Service. National School Lunch Program and School Breakfast Program: nutrition standards for all foods sold in school as required by the Healthy, Hunger-Free Kids Act of 2010. Fed Regist 2013;78(125):39068–120.</li><li>School Year 2012–2013 National School Lunch Program (NSLP) Free and Reduced Price Eligibility Report. Virginia Department of Education, School Nutrition Program; 2012. http://www.doe.virginia.gov/support/nutrition/statistics/. Accessed August 31, 2014.</li><li>Pasch KE, Lytle LA, Samuelson AC, Farbakhsh K, Kubik MY, Patnode CD. Are school vending machines loaded with calories and fat: an assessment of 106 middle and high schools. J Sch Health 2011;81(4):212–8. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1111/j.1746-1561.2010.00581.x\">CrossRef</a><a target=\"_blank\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/21392013\">PubMed</a></li><li>Nutritional Guidelines for Competitive Foods. 8 VAC §22.1-16 and §22.1-17 (1980). http://leg1.state.va.us/cgi-bin/legp504.exe?000+reg+8VAC20-290-10. Accessed August 31, 2014.</li><li>Johnston LD, O’Malley PM, Terry-McElrath YM, Colabianchi N. School policies and practices to improve health and prevent obesity: national secondary school survey results: school years 2006–07 through 2012–13. Ann Arbor (MI): Bridging the Gap Program Survey Research Center, Institute for Social Research; 2014. http://www.bridgingthegapresearch.org/_asset/k2fh75/SS_Dec2014_report.pdf. Accessed January 13, 2015.</li><li>Gleason P, Briefel RR, Wilson A, Dodd AH. School meal program participation and its association with dietary patterns and childhood obesity. Princeton (NJ): Mathematica Policy Research; 2009.</li><li>Probart C, McDonnell E, Hartman T, Weirich JE, Bailey-Davis L. Factors associated with the offering and sale of competitive foods and school lunch participation. J Am Diet Assoc 2006;106(2):242–7. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1016/j.jada.2005.10.031\">CrossRef</a><a target=\"_blank\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/16442872\">PubMed</a></li><li>Fox MK, Gordon A, Nogales R, Wilson A. Availability and consumption of competitive foods in US public schools. J Am Diet Assoc 2009;109(2, Suppl):S57–66. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1016/j.jada.2008.10.063\">CrossRef</a><a target=\"_blank\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/19166673\">PubMed</a></li><li>Pilant JD, Skinner JD. Availability of competitive foods and beverages during lunch in middle schools. Topics Clin Nutr 2004;19(1):20–7. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1097/00008486-200401000-00004\">CrossRef</a></li></ol><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_tables\" name=\"tables\" title=\"Tables\" target=\"_blank\"></a> Tables<br /><br /></h2><h5 class=\"h5\"><a id=\"cdc_table1_down\" name=\"table1_down\" target=\"_blank\"></a><a href=\"#table1_up\"><img align=\"right\" width=\"58\" border=\"0\" height=\"34\" alt=\"Return to your place in the text\" title=\"Return to your place in the text\" src=\"http://www.cdc.gov/pcd/images/arrow_up.gif\" /></a>Table 1. Compliance of à la Carte Foods and Beverages With Smart Snacks in Schools Standards, Schools With High Rates of Students Eligible for the Free and Reduced-Price National School Lunch Program, Appalachian Virginia, 2014</h5><table class=\"tablestyle\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\"><thead><tr><th class=\"row1left\" valign=\"bottom\" align=\"left\" scope=\"col\" rowspan=\"1\" colspan=\"1\">School Number</th><th class=\"row1\" valign=\"bottom\" align=\"left\" scope=\"col\" rowspan=\"1\" colspan=\"1\">% of Students Eligible for Free and Reduced-Price Lunch</th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\">No. of à la Carte Foods Offered<sup>a</sup></th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\">% of Foods Compliant With Standards</th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\">No. of à la Carte Beverages Offered<sup>b</sup></th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\">% of Beverages Compliant With Standards</th></tr></thead><tbody><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">1</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">51.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">6</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">16.7</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">2</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">50.0</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">2</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">51.6</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">9</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">55.6</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">3</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">66.7</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">3</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">56.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">9</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">22.2</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">2</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">4</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">56.9</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">8</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">25.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">4</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">75.0</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">5</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">58.2</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">5</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">40.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">1</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">6</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">59.6</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">25</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">36.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">9</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">66.7</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">7</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">59.8</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">7</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">42.9</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">5</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">80.0</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">8</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">63.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">13</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">53.9</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">8</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">87.5</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">Mean school compliance (95% confidence interval)</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">—</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">10.3 (5.8–14.7)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">36.5 (26.6–46.5)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">4.3 (2.2–6.3)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">78.2 (66.2–90.3)</td></tr></tbody></table><p class=\"caption\">Abbreviation: —, not applicable.<br /><sup>a</sup> Foods offered include exempted food items (eg, part skim cheese).<br /><sup>b</sup> The same beverage offered in a different size was counted as a separate beverage.</p><p> </p><h5 class=\"h5\"><a id=\"cdc_table2_down\" name=\"table2_down\" target=\"_blank\"></a><a href=\"#table2_up\"><img align=\"right\" width=\"58\" border=\"0\" height=\"34\" alt=\"Return to your place in the text\" title=\"Return to your place in the text\" src=\"http://www.cdc.gov/pcd/images/arrow_up.gif\" /></a>Table 2. Schools in Compliance with Smart Snacks in School Standards for à la Carte Foods, by Nutrient Category Standard, Appalachian Virginia, 2014</h5><table class=\"tablestyle\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\"><thead><tr><th class=\"row1left\" rowspan=\"2\" valign=\"bottom\" align=\"left\" scope=\"col\" colspan=\"1\">School Number</th><th class=\"row1\" rowspan=\"2\" valign=\"bottom\" align=\"center\" scope=\"col\" colspan=\"1\">% of Students Eligible for Free and Reduced-Price Lunch<sup>a</sup></th><th class=\"row1\" valign=\"bottom\" colspan=\"8\" align=\"center\" scope=\"col\" rowspan=\"1\">Foods Meeting Smart Snacks in School Standards</th></tr><tr><th class=\"row1\" valign=\"bottom\" colspan=\"1\" align=\"center\" scope=\"col\" rowspan=\"1\">≤200 Calories</th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\">≤35% Sugar by Weight</th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\">≤35% Calories From Fat</th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\"><10% Calories From Saturated Fat)</th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\"><0.5g Trans Fat</th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\">≤230 mg Sodium</th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\">Ingredient Standards</th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\">All Standards</th></tr></thead><tbody><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">1</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">51.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">50.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">33.3</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">66.7</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">83.3</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">16.7</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">2</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">51.6</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">77.8</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">55.6</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">66.7</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">77.8</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">55.6</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">3</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">56.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">44.4</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">44.4</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">77.8</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">22.2</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">4</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">56.9</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">37.5</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">50.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">62.5</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">50.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">25.0</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">5</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">58.2</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">60.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">80.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">80.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">40.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">80.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">40.0</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">6</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">59.6</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">72.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">72.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">80.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">80.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">60.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">88.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">32.0</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">7</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">59.8</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">85.7</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">85.7</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">85.7</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">71.4</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">85.7</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">42.9</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">8</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">63.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">92.3</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">69.2</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">53.9</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">92.3</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">53.9</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">Average compliance by school, % (SD)</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">—</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">71.9 (21.5)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">94.7 (10.5)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">62.3 (19.2)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">77.6 (22.1)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">69.3 (21.5)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">85.6 (7.7)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">36.0 (14.5)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">Average compliance by food item, % (SD)</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">—</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">74.4</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">90.2</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">65.9</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">75.6</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">100.0</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">70.7</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">86.6</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">36.6</td></tr></tbody></table><p class=\"caption\">Abbreviation: SD, standard deviation; —, not applicable.<br /><sup>a</sup> Values are percentages unless otherwise noted.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p></div>"}}