{"meta":{"status":200,"message":[],"resultSet":{"id":"09c047fc-9446-45f0-84f2-24e4854a567f"},"pagination":{"total":1,"count":1,"max":1,"offset":0,"pageNum":1,"totalPages":1,"sort":null,"previousUrl":"","currentUrl":"https://oadc-dmb-dev-service.cdc.gov/api/v2/resources/media/344017/syndicate.json","nextUrl":""}},"results":{"mediaId":344017,"mediaType":"Feed Item","name":"BMI and Health in Low- and Middle-Income Countries","description":"This study investigated whether the relationship between body mass index and poor self-rated health differed by sex in low-income countries and middle-income countries.","sourceUrl":"http://www.cdc.gov/pcd/issues/2015/15_0070.htm","targetUrl":"http://www.cdc.gov/pcd/issues/2015/15_0070.htm","content":"<div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h1>Body Mass Index and Poor Self-Rated Health in 49 Low-Income and Middle-Income Countries, By Sex, 2002–2004</h1><div class=\"dateline\"><p>BRIEF — Volume 12 — August 20, 2015</p></div></div></div><div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h4>Aolin Wang, MSc; Onyebuchi A. Arah, MD, PhD</h4><p class=\"smallgrey\"><i>Suggested citation for this article:</i> Wang A, Arah OA. Body Mass Index and Poor Self-Rated Health in 49 Low-Income and Middle-Income Countries, By Sex, 2002–2004. Prev Chronic Dis 2015;12:150070. DOI: \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.5888/pcd12.150070\">http://dx.doi.org/10.5888/pcd12.150070</a>.</p><p class=\"peerreviewed\">PEER REVIEWED</p></div></div><div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h2><a class=\"onThisPageAnchor\" id=\"cdc_Abstract\" name=\"Abstract\" title=\"Abstract\" target=\"_blank\"></a>Abstract</h2><p>This study investigated whether the relationship between body mass index (BMI) and poor self-rated health differed by sex in low-income countries and middle-income countries. We analyzed data from the World Health Survey (2002–2004) on 160,099 participants from 49 low-income and middle-income countries by using random-intercept multilevel logistic regressions. We found a <i>U</i>-shaped relationship between BMI and poor self-rated health among both sexes in both low-income and middle-income countries, but the relationship differed by sex in strength and direction between low-income countries and middle-income countries. Differential perception of body weight and general health might explain some of the observed sex differences.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" name=\"objective\" title=\"Objective\" id=\"cdc_objective\" target=\"_blank\"></a>Objective</h2><p>Excess weight, calculated as body mass index (BMI), is linked to poor self-rated health, a robust predictor of mortality and objective health (1,2). Findings are inconsistent on how this relationship differs by sex (3–5) in high-income countries, and empirical evidence is lacking in low-income and middle-income countries, where the prevalence of obesity is growing. Understanding the sex differences in the relationship between BMI and health is valuable for planning appropriate health promotion programs for each sex. Our study examined whether sex modifies the effect of BMI on poor self-rated health in low-income countries versus middle-income countries.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" name=\"methods\" title=\"Methods\" id=\"cdc_methods\" target=\"_blank\"></a>Methods</h2><p>We analyzed data from the cross-sectional World Health Survey (2002–2004) conducted by the World Health Organization in 70 countries (6). Only participants who were aged 18 years or older and had complete data on all variables were included in our analysis; our sample consisted of 160,099 participants from 22 low-income countries and 27 middle-income countries as defined by the World Bank in 2003 (7).</p><p>Self-rated general health was assessed by the question, “In general, how would you rate your health today?” The 5-point Likert scale response to this question was converted into a binary indicator comparing poor health (reported “poor” or “very poor”) with good health (reported “very good,” “good,” or “moderate”). BMI was derived according to self-reported height and weight (weight in kilograms divided by height in meters squared) and was classified into 5 categories (8): underweight (BMI < 18.5), normal weight (BMI, 18.5–24.9), overweight (BMI, 25.0–29.9), obese class I (BMI, 30.0–34.9), and obese class II and III, BMI ≥ 35.0). Confounding variables were age, sex, marital status (currently married or cohabitating versus not), urbanicity (living in an urban or semi-urban area versus rural area), educational attainment (no formal education, some primary school, primary school completed, secondary school completed, high school completed, or college and beyond), smoking status (current smoker or not), alcohol use (ever use of alcohol or not), and national gross domestic product per capita (in current US dollars).</p><p>After summarizing the characteristics of the participants by sex in low-income countries and middle-income countries, we examined associations between BMI and self-related health by using random-intercept multilevel logistic regressions to account for the multilevel structure of the World Health Survey data, in which individuals were clustered by country. We used SAS version 9.3 (SAS Institute Inc) for all analyses.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" name=\"results\" title=\"Results\" id=\"cdc_results\" target=\"_blank\"></a>Results</h2><p>In low-income countries, women had lower levels of education, lower rates of smoking and alcohol use, and were more likely to have high BMI and report poor self-rated health than men (\r\n\r\n<a id=\"cdc_table1_up\" name=\"table1_up\" target=\"_blank\"></a><a href=\"#table1_down\">Table</a>). In middle-income countries, educational attainment was similar for both sexes; women were less likely to live in urban areas, smoke, or drink alcohol but more likely to have high BMI and report poor self-rated health than men. Overall, participants from the middle-income countries, compared with participants from low-income countries, were slightly older, less likely to be married or cohabitating, and more likely to complete secondary school or beyond; a greater percentage in middle-income countries smoked and used alcohol.</p><p>Overall, we found <em>U</em>-shaped associations between BMI and poor self-rated health among both sexes in low-income countries and middle-income countries (Figure). With the exception of the stronger association between being underweight and reporting poor self-rated health among men (odds ratio [OR] = 1.92; 95% confidence interval [CI], 1.69–2.17) than among women (OR = 1.42; 95% CI, 1.27–1.58), the strength of the associations between high BMI and poor self-rated health were similar in both sexes in low-income countries (<em>P</em> value for interaction = .03). However, associations between high BMI and poor self-rated health were slightly stronger among women than among men in middle-income countries (<em>P</em> value for interaction < .001). Being overweight was slightly negatively associated with poor self-rated health among men (OR, 0.86; 95% CI, 0.74–0.99) and women (OR = 0.78; 95% CI, 0.69–0.88) in low-income countries, but this association was reversed for women in middle-income countries (OR = 0.89, 95% CI, 0.80–0.98 [men]; OR = 1.12; 95% CI, 1.03–1.21 [women]).</p><p><img class=\"\" alt=\"Sex-specific associations between body mass index (BMI) and poor self-rated health in 49 low- and middle-income countries. Data were obtained from multilevel multivariable adjusted regression analysis of the World Health Survey, 2002–2004 (N = 160,099). The model was adjusted for age, age-squared, marital status, urbanicity, educational attainment, smoking status, alcohol use, and national gross domestic product per capita.\" src=\"http://www.cdc.gov/pcd/issues/2015/images/15_0070_01.gif\" /></p><p class=\"figure\"><strong>Figure.</strong> Sex-specific associations between body mass index (BMI) and poor self-rated health in 49 low- and middle-income countries. Data were obtained from multilevel multivariable adjusted regression analysis of the World Health Survey, 2002–2004 (N = 160,099). The model was adjusted for age, age-squared, marital status, urbanicity, educational attainment, smoking status, alcohol use, and national gross domestic product per capita. [A \r\n\r\n<a href=\"http://www.cdc.gov/pcd/issues/2015/15_0070a.htm#1\" target=\"_blank\">tabular version of this figure</a> is also available.]</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" name=\"discussion\" title=\"Discussion\" id=\"cdc_discussion\" target=\"_blank\"></a>Discussion</h2><p>The <i>U</i>-shaped associations between BMI and poor self-rated health found in this study could indicate how overweight and underweight were perceived differently as countries underwent different stages of socioeconomic development. In undernourished areas, excess weight might be perceived as wealth or health, with underweight being associated with the wasting phase of diseases such as human immunodeficiency virus and acquired immune deficiency syndrome. On the other hand, the stigma of obesity is growing globally as obesity rates rise (9). In some of the more developed countries, obesity is increasingly considered a disease rather than a risk factor for chronic diseases.</p><p>The stigma of excess weight and the promotion of slim ideal body types through the mass media could drive the differences between the sexes in the relationship between BMI and poor self-rated health in middle-income countries. Women and men may differentially perceive their health according to their weight status. Women may be more likely than men to consider being overweight or obese a health problem (10), and overweight and obesity may constitute an important dimension of self-rated health for women (5). Overweight and obese women face greater societal pressures, such as weight discrimination and body image problems, than do men (11). Such differential perceptions and experiences of body weight and health may also contribute to documented differences between the sexes in self-related health and mortality (12).</p><p>Our study analyzed standardized global health data collected across the world and adjusted for both contextual and compositional confounding factors. However, the cross-sectional nature of the data limits our ability to draw causal inferences. Data on self-reported height and weight, commonly used in large-scale studies like ours, can induce BMI misclassification and attenuate associations with outcomes.</p><p>We found that sex modifies the associations between BMI and poor self-rated health differently in low-income countries versus middle-income countries. Such differences between the sexes could be considered when studying and acting on the determinants of health.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_Acknowledgments\" name=\"Acknowledgments\" title=\"Acknowledgments\" target=\"_blank\"></a>Acknowledgments</h2><p>This project was supported in part by the California Center for Population Research at the University of California, Los Angeles (UCLA), which receives core support (R24-HD041022) from the Eunice Kennedy Shriver National Institute of Child Health and Human Development (NICHD). O.A.A. was also supported in part by grant no. R01-HD072296-01A1 from NICHD. A.W. was supported by a doctoral scholarship from the Chinese Scholarship Council and the Dissertation Year Fellowship from UCLA.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_authorinformation\" name=\"authorinformation\" title=\"Author Information\" target=\"_blank\"></a>Author Information</h2><p>Corresponding Author: Aolin Wang, MSc, Department of Epidemiology, UCLA Fielding School of Public Health, 650 Charles E. Young Dr South, Los Angeles, CA 90095-1772. Email: \r\n\r\n<a href=\"mailto:aolinw@ucla.edu\">aolinw@ucla.edu</a>.</p><p>Author Affiliation: Onyebuchi A. Arah, Department of Epidemiology, Fielding School of Public Health and Center for Health Policy Research, University of California, Los Angeles, Los Angeles, California; California Center for Population Research, Los Angeles, California.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_References\" name=\"References\" title=\"References\" target=\"_blank\"></a>References</h2><ol><li>Idler EL, Benyamini Y. Self-rated health and mortality: a review of twenty-seven community studies. J Health Soc Behav 1997;38(1):21–37. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.2307/2955359\">CrossRef</a><a target=\"_blank\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/9097506\">PubMed</a></li><li>DeSalvo KB, Bloser N, Reynolds K, He J, Muntner P. Mortality prediction with a single general self-rated health question. A meta-analysis. J Gen Intern Med 2006;21(3):267–75. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1111/j.1525-1497.2005.00291.x\">CrossRef</a><a target=\"_blank\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/16336622\">PubMed</a></li><li>Lim W-Y, Ma S, Heng D, Bhalla V, Chew SK. Gender, ethnicity, health behaviour & self-rated health in Singapore. BMC Public Health 2007;7(1):184. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1186/1471-2458-7-184\">CrossRef</a><a target=\"_blank\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/17655774\">PubMed</a></li><li>Micciolo R, Canal L, Minniti A, Mazzali G, Fantin F, Corzato F, et al. The association between excess weight and comorbidity and self-rated health in the Italian population. Ann Epidemiol 2013;23(4):172–8. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1016/j.annepidem.2013.02.003\">CrossRef</a><a target=\"_blank\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/23453383\">PubMed</a></li><li>Badawi G, Gariépy G, Pagé V, Schmitz N. Indicators of self-rated health in the Canadian population with diabetes. Diabet Med 2012;29(8):1021–8. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1111/j.1464-5491.2012.03571.x\">CrossRef</a><a target=\"_blank\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/22248314\">PubMed</a></li><li>World Health Organization. World Health Survey: guide to administration and question by question specifications. Geneva (CH): World Health Organization; 2002.</li><li>The World Bank. Global economic prospects 2004: realizing the development promise of Doha. Appendix: Classification of economies. http://siteresources.worldbank.org/INTRGEP2004/Resources/classification.pdf. Accessed January 15, 2015.</li><li>World Health Organization. Body mass index classification. http://apps.who.int/bmi/index.jsp?introPage=intro_3.html. Accessed January 15, 2015.</li><li>Brewis AA, Wutich A, Falletta-Cowden A, Rodriguez-Soto I. Body norms and fat stigma in global perspective. Curr Anthropol 2011;52(2):269–76. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1086/659309\">CrossRef</a></li><li>Lemon SC, Rosal MC, Zapka J, Borg A, Andersen V. Contributions of weight perceptions to weight loss attempts: differences by body mass index and gender. Body Image 2009;6(2):90–6. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1016/j.bodyim.2008.11.004\">CrossRef</a><a target=\"_blank\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/19188102\">PubMed</a></li><li>Puhl RM, Heuer CA. The stigma of obesity: a review and update. Obesity (Silver Spring) 2009;17(5):941–64. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1038/oby.2008.636\">CrossRef</a><a target=\"_blank\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/19165161\">PubMed</a></li><li>Idler EL. Discussion: gender differences in self-rated health, in mortality, and in the relationship between the two. Gerontologist 2003;43(3):372–5. \r\n\r\n<a target=\"_blank\" href=\"http://dx.doi.org/10.1093/geront/43.3.372\">CrossRef</a></li></ol><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p><h2><a class=\"onThisPageAnchor\" id=\"cdc_table\" name=\"table\" title=\"Table\" target=\"_blank\"></a> Table<br /><br /></h2><h5 class=\"h5\"><a id=\"cdc_table1_down\" name=\"table1_down\" target=\"_blank\"></a><a href=\"#table1_up\"><img align=\"right\" width=\"58\" border=\"0\" height=\"34\" alt=\"Return to your place in the text\" title=\"Return to your place in the text\" src=\"http://www.cdc.gov/pcd/images/arrow_up.gif\" /></a>Table. Sex-Specific Characteristics of 160,099 Participants From 49 Low-Income and Middle-Income Countries in World Health Survey, 2002–2004</h5><table class=\"tablestyle\" border=\"1\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\"><thead><tr><th class=\"row1left\" rowspan=\"2\" valign=\"bottom\" align=\"left\" scope=\"col\" colspan=\"1\">Characteristic</th><th class=\"row1\" valign=\"bottom\" colspan=\"2\" align=\"center\" scope=\"col\" rowspan=\"1\">Low-Income Countries (n = 22)</th><th class=\"row1\" valign=\"bottom\" colspan=\"2\" align=\"center\" scope=\"col\" rowspan=\"1\">Middle-Income Countries (n = 27)</th></tr><tr><th class=\"row1\" valign=\"bottom\" colspan=\"1\" align=\"center\" scope=\"col\" rowspan=\"1\">Men</th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\">Women</th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\">Men</th><th class=\"row1\" valign=\"bottom\" align=\"center\" scope=\"col\" rowspan=\"1\" colspan=\"1\">Women</th></tr></thead><tbody><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\"><strong>Total, n</strong></th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">31,437</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">32,478</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">43,358</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">52,826</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\"><strong>Age, mean (SD), y</strong></th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">38.3 (15.4)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">38.1 (15.7)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">41.4 (16.2)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">41.4 (16.3)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\"><strong>Married or cohabitating, n (%)</strong></th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">21,590 (68.7)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">21,001 (64.7)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">25,733 (59.4)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">28,217 (53.4)</td></tr><tr><th class=\"left\" colspan=\"5\" valign=\"top\" align=\"left\" scope=\"col\" rowspan=\"1\"><strong>Educational attainment, n (%)</strong></th></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">No formal education</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">8,209 (26.1)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">12,443 (38.3)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">2,392 (5.5)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">3,586 (6.8)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">Some primary school</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">5,260 (16.7)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">6,062 (18.7)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">4,626 (10.7)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">4,844 (9.2)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">Primary school completed</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">7,119 (22.7)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">6,479 (20.0)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">9,750 (22.5)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">10,858 (20.6)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">Secondary school completed</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">5,160 (16.4)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">3,586 (11.0)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">13,906 (32.1)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">17,149 (32.5)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">High school completed</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">2,979 (9.5)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">2,082 (6.4)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">8,181 (18.9)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">10,409 (19.7)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">College and beyond</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">2,710 (8.6)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">1,826 (5.6)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">4,503 (10.4)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">5,980 (11.3)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\"><strong>Lives in urban or semi-urban area, n (%)</strong></th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">20,869 (66.4)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">21,549 (66.4)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">17,475 (40.3)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">19,155 (36.3)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\"><strong>Current smoker, n (%)</strong></th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">11,624 (37.0)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">2,588 (8.0)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">17,722 (40.9)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">6,121 (11.6)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\"><strong>Ever used alcohol, n (%)</strong></th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">11,172 (35.5)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">4,673 (14.4)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">27,021 (62.3)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">20,746 (39.3)</td></tr><tr><th class=\"left\" colspan=\"5\" valign=\"top\" align=\"left\" scope=\"col\" rowspan=\"1\"><strong>BMI, n (%), kg/m<sup>2</sup></strong></th></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">Underweight (<18.5)</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">4,238 (13.5)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">4,858 (15)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">2,482 (5.7)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">4,033 (7.6)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">Normal (18.5–24.9)</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">20,562 (65.4)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">19,402 (59.7)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">23,701 (54.7)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">26,952 (51.0)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">Overweight (25.0–29.9)</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">4,465 (14.2)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">5,235 (16.1)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">12,959 (29.9)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">14,131 (26.8)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">Obese I (30.0–34.9)</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">812 (2.6)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">1,312 (4.0)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">3,079 (7.1)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">5,356 (10.1)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\">Obese II and III (≥35.0)</th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">1,360 (4.3)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">1,671 (5.2)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">1,137 (2.6)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">2,354 (4.5)</td></tr><tr><th class=\"left\" valign=\"top\" align=\"left\" scope=\"row\" rowspan=\"1\" colspan=\"1\"><strong>Poor or very poor self-rated health, n (%)</strong></th><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">2,041 (6.5)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">2,984 (9.2)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">2,695 (6.2)</td><td valign=\"top\" align=\"right\" rowspan=\"1\" colspan=\"1\">4,599 (8.7)</td></tr></tbody></table><p class=\"caption\">Abbreviation: BMI, body mass index.</p><p class=\"pull-right\"><span class=\"toTop\"><a href=\"#\">Top</a></span></p></div></div>"}}