{"meta":{"status":200,"message":[],"resultSet":{"id":"2c1e3317-c584-47e2-90c4-07703f3bc561"},"pagination":{"total":1,"count":1,"max":1,"offset":0,"pageNum":1,"totalPages":1,"sort":null,"previousUrl":"","currentUrl":"https://oadc-dmb-dev-service.cdc.gov/api/v2/resources/media/344721/syndicate.json","nextUrl":""}},"results":{"mediaId":344721,"mediaType":"Feed Item","name":"Elimination of Ebola Virus Transmission in Liberia — September 3, 2015","description":"Following 42 days since the last Ebola virus disease (Ebola) patient was discharged from a Liberian Ebola treatment unit (ETU), September 3, 2015, marks the second time in a 4-month period that the World Health Organization (WHO) has declared Liberia free of Ebola virus transmission (1). The first confirmed Ebola cases in West Africa were identified in southeastern Guinea on March 23, 2014, and within 1 week, cases were identified and confirmed in Liberia (1). Since then, Liberia has reported 5,036 confirmed and probable Ebola cases and 4,808 Ebola-related deaths. The epidemic in Liberia peaked in late summer and early fall of 2014, when more than 200 confirmed and probable cases were reported each week (Figure).","sourceUrl":"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6435a5.htm","targetUrl":"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6435a5.htm","content":"<div class=\"syndicate\" xmlns=\"http://www.w3.org/1999/xhtml\"><div class=\"mSyndicate\"><h1>Elimination of Ebola Virus Transmission in Liberia — September 3, 2015</h1><p><i>On September 3, this report was posted as an</i> MMWR <i>Early Release on the</i> MMWR <i>website (</i><a href=\"http://www.cdc.gov/mmwr\" target=\"_blank\"><i>http://www.cdc.gov/mmwr</i></a><i>).</i></p><p class=\"Author-Names\"><span class=\"author\">Luke Bawo</span><span class=\"superscript\">1</span>; <span class=\"author\">Mosoka Fallah</span><span class=\"superscript\">1</span>; <span class=\"author\">Francis Kateh</span><span class=\"superscript\">1</span>; <span class=\"author\">Thomas Nagbe</span><span class=\"superscript\">1</span>; <span class=\"author\">Peter Clement</span><span class=\"superscript\">2</span>; <span class=\"author\">Alex Gasasira</span><span class=\"superscript\">2</span>; <span class=\"author\">Nuha Mahmoud</span><span class=\"superscript\">2</span>; <span class=\"author\">Emmanuel Musa</span><span class=\"superscript\">2</span>; <span class=\"author\">Terrence Q. Lo</span><span class=\"superscript\">3</span>; <span class=\"author\">Satish K. Pillai</span><span class=\"superscript\">3</span>; <span class=\"author\">Sara Seeman</span><span class=\"superscript\">3</span>; <span class=\"author\">Brittany J. Sunshine</span><span class=\"superscript\">3</span>; <span class=\"author\">Paul J. Weidle</span><span class=\"superscript\">3</span>; <span class=\"author\">Tolbert Nyensweh</span><span class=\"superscript\">1</span> for the Liberia Ministry of Health, World Health Organization, and CDC Ebola Response Teams</p><p>Following 42 days since the last Ebola virus disease (Ebola) patient was discharged from a Liberian Ebola treatment unit (ETU), September 3, 2015, marks the second time in a 4-month period that the World Health Organization (WHO) has declared Liberia free of Ebola virus transmission (<i>1</i>). The first confirmed Ebola cases in West Africa were identified in southeastern Guinea on March 23, 2014, and within 1 week, cases were identified and confirmed in Liberia (<i>1</i>). Since then, Liberia has reported 5,036 confirmed and probable Ebola cases and 4,808 Ebola-related deaths. The epidemic in Liberia peaked in late summer and early fall of 2014, when more than 200 confirmed and probable cases were reported each week (\r\n\r\n<a href=\"#Fig\">Figure</a>).</p><p>With partner support, the Liberia Ministry of Health (MoH) directed interventions that led to a progressive decline in cases (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6342a6.htm\" target=\"_blank\"><i>2</i></a></i>–<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6418a6.htm\" target=\"_blank\"><i>6</i></a></i>). Beginning on December 29, 2014, a cluster of 21 cases (with 745 associated contacts) was identified in the St. Paul River Bridge community of Monrovia, and the last case associated with this cluster was in a patient admitted to an ETU on February 18, 2015. This chain of transmission was controlled through community engagement, early identification and triage of cases, and effective contact monitoring (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6418a5.htm\" target=\"_blank\"><i>3</i></a></i>). Approximately 4 weeks later, on March 20, a single patient with Ebola was reported; this patient who possibly acquired the virus through sexual contact (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6417a6.htm\" target=\"_blank\"><i>7</i></a></i>). This patient died and was buried on March 28. Forty two days later, on May 9, WHO declared Liberia free of Ebola virus transmission (<i>1</i>).</p><p>After this declaration, Liberia maintained WHO-recommended heightened surveillance for Ebola (<i>8</i>) by implementing community-based surveillance initiatives developed during the course of the outbreak and recommending postmortem Ebola testing for all reported deaths. In addition to emphasizing surveillance, other Ebola prevention activities included continuing to recommend safe burial of all dead bodies, establishment of a semen testing program for male Ebola survivors, and continued training and supervision of health care workers on Ebola infection prevention and control measures.</p><p>On June 29, approximately 50 days after WHO declared Liberia free of Ebola virus transmission, an Ebola case was identified through a postmortem swab collected from a patient from Needowein, Margibi County, 1 day after death. Through active case finding and contact tracing, an additional five confirmed cases (including an additional death), two probable cases, and 143 contacts were identified in Margibi and Montserrado counties. The last Ebola survivor was discharged from the ETU on July 23. Contacts were followed for 21 days, with the last contact completing monitoring on August 2. Investigations into the source of this cluster of cases are ongoing.</p><p>Several strategies were important for the rapid containment of this last cluster. First, command, control, and partner coordination were maintained through the existing MoH Incident Management System (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6341a4.htm\" target=\"_blank\"><i>4</i></a></i>), which operated out of the National Emergency Operations Center in Monrovia (newly opened as of June 19, 2015), and a temporary field-based emergency operations center near Needowein. Rapid response plans that had been developed to address possible reintroduction of Ebola into Liberia were quickly executed. Field teams applied experience in contact tracing and active case finding accrued over the course of the previous year, such as during the Saint Paul Bridge cluster investigation (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6418a5.htm\" target=\"_blank\"><i>3</i></a></i>). Health care worker surveillance and infection prevention and control strategies were implemented to prevent nosocomial transmission (<i><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6418a6.htm\" target=\"_blank\"><i>6</i></a></i>). Increased Ebola laboratory testing capacity, also developed over the course of the previous year, allowed for rapid testing and confirmation of cases. Throughout these efforts, ongoing community engagement was critical in building trust and cooperation within the affected community.</p><p>The rapid identification and control of this most recent Ebola cluster highlight the important achievements MoH has made in enhancing its public health response capacity. In addition, the occurrence of this cluster underscores the need for continued vigilance, postmortem testing, and adherence to WHO recommendations for heightened post-outbreak surveillance. Other public health activities are underway to strengthen surveillance, not just for Ebola but also for other diseases identified by MoH for inclusion in their revised integrated disease surveillance and response (IDSR) framework (<i>9</i>). Trainings are underway for county-level implementation of Liberia's revised IDSR framework. Work continues to improve public health laboratory capacity. In addition, a Field Epidemiology Training Program has been started in Liberia to increase public health workforce capacity at the national and local levels (<i>10</i>).</p><p>During the 2014–2015 Ebola outbreak, general health systems and public health capacity in Liberia were adversely impacted. As Liberia transitions again from an emergency public health response to a phase of continued vigilance, many of the practices that have been put into place will, in addition to ensuring continued heightened surveillance for Ebola, facilitate the overall rebuilding of the country's public health infrastructure.</p><br /><p><span class=\"superscript\">1</span>Liberia Ministry of Health; <span class=\"superscript\">2</span>World Health Organization; <span class=\"superscript\">3</span>CDC.</p><p>Corresponding author: Brittany J Sunshine, \r\n\r\n<a href=\"mailto:ymz6@cdc.gov\">ymz6@cdc.gov</a>.</p><h3>References</h3><ol><li>World Health Organization. The Ebola outbreak in Liberia is over. Available at \r\n\r\n<a href=\"http://www.who.int/mediacentre/news/statements/2015/liberia-ends-ebola/en\" target=\"_blank\">http://www.who.int/mediacentre/news/statements/2015/liberia-ends-ebola/en</a>.</li><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6342a6.htm\" target=\"_blank\">Reaves EJ, Mabande LG, Thoroughman DA, Arwady MA, Montgomery JM. Control of Ebola virus disease—Firestone District, Liberia, 2014. MMWR Morb Mortal Wkly Rep 2014;63:959–65</a>.</li><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6418a5.htm\" target=\"_blank\">Nyenswah T, Fallah M, Sieh S, et al. Controlling the last known cluster of Ebola virus disease–Liberia, January–February 2015. MMWR Morb Mortal Wkly Rep 2015;64:500–4</a>.</li><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6341a4.htm\" target=\"_blank\">Pillai SK, Nyenswah T, Rouse E, et al. Developing an incident management system to support Ebola response—Liberia, July–August 2014. MMWR Morb Mortal Wkly Rep 2014;63:930–3</a>.</li><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6407a7.htm\" target=\"_blank\">Kateh F, Nagbe T, Kieta A, et al. Rapid response to Ebola outbreaks in remote areas—Liberia, July–November 2014. MMWR Morb Mortal Wkly Rep 2015;64:188–92</a>.</li><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6418a6.htm\" target=\"_blank\">T, Massaquoi M, Gbanya MZ, et al. Initiation of a ring approach to infection prevention and control at non-Ebola health care facilities—Liberia, January–February 2015. MMWR Morb Mortal Wkly Rep 2015;64:505–8</a>.</li><li><a href=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/mm6417a6.htm\" target=\"_blank\">Christie A, Davies-Wayne GJ, Cordier-Lasalle T, et al. Possible sexual transmission of Ebola virus—Liberia, 2015. MMWR Morb Mortal Wkly Rep 2015;64:479–81</a>.</li><li>World Health Organization. Criteria for declaring the end of the Ebola outbreak in Guinea, Liberia or Sierra Leone. Available at \r\n\r\n<a href=\"http://www.who.int/csr/disease/ebola/declaration-ebola-end/en\" target=\"_blank\">http://www.who.int/csr/disease/ebola/declaration-ebola-end/en</a>.</li><li>World Health Organization, Regional Office for Africa. Integrated disease surveillance and response. Available at \r\n\r\n<a href=\"http://www.afro.who.int/en/clusters-a-programmes/dpc/integrated-disease-surveillance/integrated-disease-surveillance-and-response.html\" target=\"_blank\">http://www.afro.who.int/en/clusters-a-programmes/dpc/integrated-disease-surveillance/integrated-disease-surveillance-and-response.html</a>.</li><li>Nguku P, Mosha F, Prentice E, Galgalo T, Olayinka A, Nsubuga P. Field Epidemiology and Laboratory Training Programs have been in Africa for 10 years, what is their effect on laboratory-based surveillance? Reflections from a panel at the African Society of Laboratory Medicine December 2014 Cape Town meeting. Pan Afr Med J 2015;20:451.</li></ol><br /><div class=\"figure-story\"><a id=\"cdc_Fig\" name=\"Fig\" target=\"_blank\"></a><p class=\"Figure-Title\"><b>FIGURE. Number of confirmed and probable cases of Ebola virus disease, by week — Liberia, August 3, 2014–August 2, 2015</b></p><img src=\"http://www.cdc.gov/mmwr/preview/mmwrhtml/figures/m6435a5f.gif\" alt=\"The figure above is a bar chart showing the number of confirmed and probable cases of Ebola virus disease, by week, in Liberia during August 3, 2014-August 2, 2015.\" /><p><b>Alternate Text:</b> The figure above is a bar chart showing the number of confirmed and probable cases of Ebola virus disease, by week, in Liberia during August 3, 2014-August 2, 2015.</p></div></div></div>"}}